И, наконец, третий тип явит собой музыку, которая существует только для себя.
Даже название бессмысленно вне формы такой музыки.
У композиции от него осталось только имя.
По сути говоря, в этом случае история родилась первой, и композитор написал для неё музыкальное сопровождение.
Они жили в небе, в воде и на земле.
Но потом... В общем, мы не знаем точно, что произошло.
А начинается она в бесконечном прошлом, когда жизни на Земле не было вообще.
Ну, это не совсем тот звук, который я имел в виду.
У меня их нет с собой.
Так, в чем дело?
- А с чего ты взял, что нет?
То, чего даже ты никогда не видел.
Это так давно, что я не помню!
Ты бы хотел быть в нем?
Может, он не такой романтичный, как ты?
У меня есть приказ.
В Париже он продолжил свою деятельность.
А сейчас я на Французской земле.
Он мне должен помочь.
В этот день немцы вошли в Париж.
Во всем мире по-прежнему никто лучше его не играет "когда проходит время".
Что он за тип?
Так все и происходит: один вышел, другой вошел.
Кто ты на самом деле?
Капитан корабля может.
куда бы тебя не забросило и где бы я не оказалась, я хочу, чтобы ты знал!
Я был с ними, когда они прошли до Берлина в 18-м году.
С одним исключением.
Ты не один такой.
Мы мало знали друг о друге в те дни в Париже.
И был, когда мы познакомились в Париже.
Когда я не могла выехать из Лиля, почему ты меня не оставил там?
Когда я две недели болела в Марселе, и ты был в опасности ежеминутно, почему ты меня не оставил?
Я хотел, но что-то все время меня задерживало!
Никто не знает, что он сделает и почему.
Что ты сказал?
Как все мужчины, только в большей степени!
Да, но у нас мало денег, а путешествовать так дорого и трудно.
Он хочет нам помочь.
Но, у нас нет денег.
Да, у всех в Касабланке есть проблемы.
А нет другого места?
Я счастлив быть одним из лидеров движения.
Быстро, все отсюда!
- Для него есть только две возможности!
Возможно, две-три недели.
Я об этом говорил с твоим мужем.
Ты по-своему сражался за то же самое.
Больше я ни за что не сражаюсь, кроме себя, я единственное дело, которое меня интересует!
А теперь, если ты...
Они у меня прямо здесь!
В тот день, когда ты уехал из Парижа, если бы ты знал, через что я прошла.
У меня ничего не было, даже надежды.
Этого хотел Виктор.
А это всё, ради чего он живет!
За нас всех!
Человека, который убеждает себя в том, во что не верит в глубине души.
А я также человек.
Ты пришел сюда не для того, чтобы это мне сказать.
Вот и они!
У нас еще много дел.
Да, позже у нас будет время это обсудить!
Я не понимаю, а как же ты?
Может, не сегодня, не завтра, но скоро.
Но как же мы?
У нас всегда будет Париж!
Это просто пересказ того, что и сначала-то не было шедевром.
Нет, это был я.
Это было в прошлом году.
Я так и знал, что с ними что-то не так.
Но им этого было недостаточно.
Что за женщина.
Что за роль.
Так почему бы и нет?
Однако к тому времени я уже начал плести свою собственную интригу.
И, к тому же, за приличные деньги.
А я-то думала, что это - вопрос жизни и смерти.
Для меня, так оно и есть.
Из-за неё я появился в этот доме.
У нас уже есть машина.
Из-за карьеры?
У меня есть пара идей.
У меня тоже есть идеи.
Ты - единственная в этом гнусном городе, кто был ко мне добр.
Да, с тех пор прошло немало лет.
Но я никогда в жизни не выглядела лучше.
Потому что никогда в жизни я не была так счастлива.
Он считает, что из этого можно кое-что сделать.
В этом нет необходимости.
Скажи ему, что без меня он сидел бы без работы. Потому что без меня не было бы и Парамаунта.
Только под самый конец.
Ничего не обрадовало бы меня больше, Норма, если бы... это было возможно.
Но на этот раз я бежал не для того, чтобы смотреть фильмы а для того, чтобы написать сценарий к одному из них.
Сейчас там светит солнце, и никто не знает, когда они вернутся назад.
Я мог бы продолжить свою карьеру но после того, как она ушла, всё вокруг стало невыносимым.
Это про меня?
И что не так?
Она уже должна быть дома.
О, да... Да.
И с этого все началось...
Он не знал так же, что здесь когда-то было море, населенное этими Трилобитами.
И как все это описал Верн, почти так все и случилось...
Главное состоит в том, что мы остаемся...
В конце концов он совершил то, чего так хотел...
Это уже было чем-то другим, в отличии от скелетов в музее...
Но был человек... и он был охотником...
Это даже не весь бивень, а только часть...
Да, это даже не половина...
Гораздо лучше будет, если это не так...
Мы были уверены, что он был таким же человеком, как и мы!
тоже не может его найти.
Каким важным, должно быть, был тот момент, когда человек впервые стал использовать огонь...
Огонь, быстро, огонь!
Как ты сказал?
Это очень хорошо с научной точки зрения.
У науки нет названий для этих животных, и им дают такие имена, чтобы, они были понятны в любой части мира.
А это что?
Некоторые из этих растений практически не изменились.
Его голова была размером в два метра, но его мозг был такой же маленький, как и у современных кошек...
Также здесь существовали виды более шустрых ящериц, но они убегали до того, как мы успевали определить, что это за виды.
Может быть, даже самым большим, который когда либо существовал.
Идет к нам
Надо делать ноги.
Там, на другом берегу реки...
Вот для чего мы пришли.
Вот так, хорошо...
Теперь с другой стороны, только голову
Это будет восемь метров.
Как это произошло?
Нет... я ничего не видел... когда я пришел, все уже было разломано...
От того, что у нас есть, лучше не стало...
Совсем рядом много деревьев.
Но это, конечно, будет на много позже, через несколько веков...
Пошел, Пошел отсюда!
Мне кажется он в том направлении.
Я уже здесь!
Все, что мы знаем - это то, что ты ведешь себя не как член экспедиции.
Здесь его нет...
Что мне теперь делать?
Кроме того, осталось совсем немного, чтобы его закончить.
Там далеко, во времена, которые человек может себе только представить. началось сотворение мира...
Там началась жизнь...
это уже жизнь.
Сюда, я что-то нашел...
В море их очень много, некоторые из них дожили до наших дней.
А первый тот, которого ты нашел, помнишь?
Да, у меня есть другой... здесь!
Между ними расстояние в пятьсот миллионов лет...
Это и было объектом нашей экспедиции.
Она всегда в движении, как морские волны...
Не думаю, что я способен на такое. Потому что возможности у меня были.
И все будут думать, что она моя мать.
Я была... Это была одна из...
Это ещё хуже, чем жить в клубе. Там, по крайней мере, можно было гулять до часа ночи.
Это то, что они не просят выйти за них замуж. - Они уже женаты.
Меня может извинить только то, что я сегодня немного не в себе.
Нет, нет. Нет.
Кто об этом знает?
Я женат семь лет.
Я так и знал.
Все знают об этом. Все говорят об этом.
Она знает, знает, знает.
О нет, только не сегодня.
Сейчас, сейчас, сейчас!
Может быть, потому, что вы влюблены в меня?
Что ж, это другое дело.
Конечно, но есть такие понятия, как общество, закон, правила.
И ведь "Человек - не остров, не просто сам по себе". [Джон Донн]
Я был на кухне, когда это произошло. Как будто моя жена входит сюда. Вы в душе, я готовлю тосты.
Где взять на новый?
Лишь бы его увидеть.
В Меленяны ты еще не писал, так ведь?
Через десять минут.
Оно не такое...
Сейчас все это можно увидеть, потому что у солнца есть корона.
Ты же был у нас,
Может, почему бы и нет.
Старые в годах, молодые в любви.
Но я уже большой.
А кто идет?
А я так и знал.
Отец тоже последний.
И брата нет.
Нам бы такое дерево.
Каждый знает, где его место.
Не так, как раньше.
Он уже умер,
А его жена...
И не один!
А это курам на пользу не идет.
Не хочет работать.
Тот был один на острове, его машины с ума не сходили.
Он должен был все делать сам, ради выживания.
Никогда даже представить не мог, что это за работа.
Он не мой, но я так его называю, Ведь это я его нашел.
Молодые в годах, старые в любви.
Не надо писать, что ж писать - говорить.
А где отец?
Надо с ним установить связь.
Больше не будет.
Нет, не Яна..
Что за мысли!
Может красть и для хозяйства, не только себе.
Это вы в лесу так?
Очень хорошо, что вы пришли.
Я писал о нем.
Не так что-то?
А, что-то со мной не то.
А что это дает?
Ничего не дает.
Умер ее муж.
Мы уже на воде?
Что за мысли.
Что за мысли.
Сейчас многие имеют машины.
У некоторых людей нет реакции. Так именно в этом и заключается развлечение.
И что же вы?
Особенно в лесу.
Из двух мужчин, один - капитан.
В чем дело?
И что делать теперь?
За тех, кто в море.
Надо было взять эту.
Только не это.
То, что у нас осталось - не спасти,
Я знал одного парня, который играл лучше меня. Конец игры.
Это не все.
Я все это уже проходила. И он тоже.
Ты не лучше его.
Он был таким же, как ты.
И ты хочешь быть, таким, как он.
Его там не было.
Кто это был?
И что ты ему сказал?
Нет, нет, нет.
У меня тоже сегодня нет времени.
Что это такое?
И как у него дела?
Умер. Но перед смертью...
И что теперь будет?
Так, тогда у нас есть...
Что это такое?
Это старая книга, но все еще поучительная.
И чего хочет?
Ты же никогда до конца не дослушаешь.
На западе республики...
Если вы относительно этих монтажей, то я здесь ничего не решаю.
Я это знаю, но что мне делать?
Это собственно случай.
Правда, я за рубежом не бывал, чисто теоретически, нет причин чтобы вы не могли принять подобные функции.
А раньше у нас не было тайн друг от друга.
А что бы вы делали, если бы я решил принять эту должность.
Но у нас нет кино.
Там ничего, ничего.
Оно так будет лучше.
Тоже, однако, человек.
Десять тысяч долларов.
А почему он мне не сказал что стал королем?
Но я не жена ему.
У нас женщина, хотя и не иметь душа,
Но большая сила.
Вели... история, история.
И я бы смогла?
А когда иметь время, так не думает.
Но не так, так нет.
Происхождение не играет роль.
Что это такое?
Я не знаю, я бы так тебе сказал что сам в этом хорошо не разобрался.
А что больше?
А что дети?
У меня там вещи, и я хотел бы взять разрешение.
Вы сотрудник министерства иностранных дел?
В чем дело?
А король я в дополнение.
Ага, Король это имя, а Король - фамилия.
Так у нас уже один был, да?
Не принадлежит, ну почти что, не принадлежит.
Новак: Вот здесь у нас король Король.
С этой целью он несколько раз посетил инкогнито определенные страны Среднего Востока
Но правда в том, что нельзя ничего иметь против того что товарищ король иногда с нами посоветуется.
Допускаю, что у него было достаточно сторонников, иначе на меня никто бы не тратил время.
Это разрешение на завод.
За свой счет.
Ведь именно этого мы хотели, или нет?
Вообще-то, нет.
Это тоже от него?
Это уже у меня давно.
А что там?
- Он там один, так что. – Это точно.
Я, возможно, тоже человек, а?
Но, но, но, что это, что это?
Король не человек, король – институт.
Народ хочет короля.
Власть хочет короля.
Ну, у нас, королев тоже есть свои обязанности, не так ли?
Так ничего же не происходит.
Где именно, кто?
А вот сердце, сердце там.
Сердце никогда не знает что хочет.
Не должны ли сначала вы проинформировать меня.
Но не для меня.
У меня свои методы.
Вся власть в стране есть от Бога,
Государственную власть исполняет король, который отвечает перед Богом.
В случае военного конфликта король едет во главе своих войск к бою.
Все права граждан.
Все в порядке.
Это, прошу прощения. Я бы с этим не мог бы иметь ничего общего.
Но, до сих пор, никто не обратил внимания.
Кроме того, говорят, что деньги не имеют значения.
Все в порядке?
Тот человек хочет ему сделать плохо.
Так это нет.
Ни о что такое мы не договаривались.
Или он, или вы.
Оно вообще не идет.
Здесь есть все.
Но для чего это?
Я вообще-то ничего Наоборот, вы мне очень симпатичны.
Что-то на голову.
Вот видишь, мы там, где и были.
У нас будут дети.
Почему бы нет?
У нас ничего нет.
У меня нет при себе столько денег.
Я всегда на месте.
Почему его до сих пор нет?
Ты отправляешься в армию, а не на войну.
Что сказал доктор?
Что за человек!
То есть как, что делать?
У нас нет друзей.
У меня нет выбора.
Как это произошло?
Высоко, под две тысячи.
Все у него есть.
Два, четыре, шесть... восемь их.
И вернулся тогда, когда тебе было двадцать.
Чтобы русские не подняли его на воздух.
Ты его знал?
От рождения и до смерти.
Знал чего хочет.
Я ее нашел.
Так как, будет что-то?
Ни те, ни эти.
Что ему делать?
Три тысячи раз, три тысячи два,
и три тысячи три.
Есть немного, правда?
Когда это будет, как это будет?
Не от меня.
Ты где была?
У меня есть.
Что? О фильме!
Так как называется фильм?
Он с кафедры математики, что ли.
С кафедры математики он.
Они скоро будут.
В картине такая...
Джордж считает, что это было не смешно.
Раньше, чем женился на этой, как ее...
Я ведь на кафедре истории.
Значит, детей нет?
У меня оно давно.
Она не хочет говорить об этом, о нем.
Джордж всегда пренебрежительно говорить о шельмеце потому что у него... проблемы.
Самая большая проблема Джорджа, касающаяся нашего сына, нашего замечательного сына заключается в самой интимной части его существа. Он не до конца уверен, что это его собственный сын.
Не потому что папа что-то ему сделал, а из-за собственной...
Сначала он становится во главе кафедры истории, потом - всего колледжа.
Вот какой был план!
Нет, она ни дня в жизни не болела.
Но я не на ее месте, так что... я не лежу.
Вообще-то да.
Он все еще там?
Нет, только один.
Не таким, как некоторые из них, но довольно известным.
Вот и мы, немного нас шатает, но мы на своих двоих.
Дважды в месяц!
Шесть раз в год...
Только не тогда, когда он рядом.
Первая попытка, она же и последняя!
Еще по одной .
Она касается нашего сына.
Я сказал - все!
Или ты и для этого слишком пьян?
Марта, это будет слишком.
А может быть и нет.
Еще одна игра.
Нет. Когда доходишь до костей, это еще не все внутри них тоже кое-что есть.
Нет, не с ним!
Нет, далеко нет!
Нет. Он не умер...
Я не бог. Я не имею власти над жизнью и смертью.
В этом не было необходимости!
Ее могло бы и не быть?
Так будет лучше.
Это не может быть он.
Ведь он же умер.
Ещё пять лет назад, когда был здесь в последний раз... Но теперь!
Как давно уже ко мне так никто не обращался.
С тех пор, как ты меня соблазнил и покинул, я уже не любила ни одного мужчину.
Где это мы?
А это... это мой брат.
Вы пропали, так же как и я.
А что это?
Что это значит?
- Все зависит от времени и ресурсов.
Ну да, но в этот раз все будет как я сказал.
Вот уже шесть недель я не трахался и это конечно намного больше, чем прошло с момента твоей последней трапезы.
Откуда он знает, что тут должен быть дом...
Ты и кто еще?
Ты в порядке...
Да нет, что ты, я не против.
Это же не она?
Она же может уйти.
Их там нет сейчас, она там одна.
Да, до войны они жили там.
Им о нас ничего не известно.
Их слишком много.
Отсюда есть только один выход.
Мы сделали это!
Что они такое?
Все будет в порядке.
Там очень хорошо.
Так что, что во мне может быть хорошего?
Да я в общем то не против.
Да я мог бы провести несколько часов на дыбе, лишь бы не смотреть на все это.
Да нет, он просто плохо себя чувствует.
Он мне сам об этом сказал.
О чем это ты?
Ты всегда мне говорил, что без меня тебе было бы лучше.
Мы долго были вместе, нам было и плохо и хорошо...
Вот это и произошло.
Это все, все.
Она всегда была такой.
Ты не должна.
И ты бы избран, и приведен сюда...
Как будто то время, что мы провели вместе, ничего для тебя не значит.
Ты же хотел, чтобы мы были вместе.
Как вы думаете, почему они так считают?
На этот раз, это правда?
Но и только.
Он так же считает, что мог дать ей повод... для поиска сексуального внимания на стороне, но не знает, каким образом.
Хотя бы раз.
Это само существование моей жизни... с женой, или без нее... в смысле человеческих отношений, о экстрапозиции... одного человека к другому, по форме, содержанию.
В этом дело.
А сам с собой.
Так, а теперь...
Вот так, назад!
Вот это десять.
Ты не следующий!
Я просто хотел...
Эта музыка - все что у них есть.
Чемпион, что ли?
Да х#й с ним, они же могут вернуться к нему после финалов.
Ты это о чем?
Только один раз!
Порядок, вот так!
Эти люди такие же члены палаты, как и вы.
Все что мне нужно - один голос, так?
Только один голос.
Только один голос.
Вот не надо этого говорить!
Идет ко второй!
И что вы хотите, чтобы я сделал?
У меня больше нет, но у вас, возможно, есть.
Сильно, вот так, вот.
Что здесь такое происходит?
Да, так точно.
А вы кто?
И ничего более.
А ты не плывешь прямо, ты как...
Так, Джон, что ты будешь с ним делать?
Прямо здесь - место.
Э, а почему я?
Потому что я тренер.
Я был открыт.
Нет, нет, нет.
Мяч в игре!
Мяч в игре!
Ты все еще не понял где ты?
Подожди, Я ничего не знал о том, на сколько...
И не хочу его, или его, или его... или его, или его, или его...
Я не хотел.
А как нам вернуть наши деньги назад?
Он будет в порядке!
Я ничего не сделал!
Ты намного больше меня.
Вот почему все пытались взять его в оборот.
Совсем как у меня в школе.
Конечно, можно принять, конечно.
А в чем его проблема?
Это - без проблем.
Почему не отвечает?
В чем дело?
Да, она будет там, когда ты туда доберешься.
В чем дело?
Хорошо, тогда не говори мне о том, что ты не готов.
Да, да, да...
А вот и он.
Я хочу получить ответ на свой вопрос!
Он покинул территорию больницы?
Что это означает?
О, нет, нет, нет!
Я знал, ты не уйдешь без меня.
Два года после войны.
Он ее взял, еще до начала войны.
Но та не обращала на него внимания.
Хотя бы двое.
Тут их достаточно, чтобы помочь ему.
Может и больше.
Когда уже будут меня искать, так не сейчас.
И точно не здесь.
Ты что-то сказал?
Лишь бы на них не работать.
Где теперь взять деньги?
Что мне делать?
Ты не мог хотя бы месяц подождать?
Но против них все же ничего не сделает.
Речь не о том, что их пять или четыре.
Почему ты меня не послушал и не пошел на Кристкову землю.
Могли мы жить между людьми, и не было бы такого.
Было нам тут так плохо?
Времени еще достаточно.
Все уже им дал.
А когда это будет?
Ты здесь родился.
А куда бы я пошел?
Почему мне ничего не сказал?
Не мог сделать ничего иного, чем сделал, наконец.
Они должны меня принять. Это их правила.
В этом году все будет по-другому.
Можно еще раз ?
Можно еще раз ?
Можно еще раз ?
Не думай об этом, как о работе.
Это будет самый лучший парад в истории города.
Это не звезда.
Так, так, так.
Они немного ниже средних.
Надо что-то делать.
Надо что-то делать.
Может быть, в другой раз.
Что он сказал ?
Ее нет дома.
Жить с ними невозможно, но и без них не проживешь.
Как раз, когда происходит что-то важное.
Раз, два, три, четыре, пять.
Где остальные двое ?
Я так и знал. Я знал. Я знал.
Он инженер, как и ты.
Что это за оружие?
И международный суд.
Но здесь живет не только моя семья.
У нас с ним проблемы.
Другой на его месте давно бы сдался.
И что дальше?
Из-за этого задания я потерял год.
Ты же дал мне слово, что больше не сбежишь!
Мне, собственно, тоже.
Что с ним?
Почему он до сих пор этого не сделал?
Но это ведь и хорошо для вас, не так ли?
Думаете, у него все идет так, как он хочет?
Она уже существует.
Как это было на самом деле мы, скорее всего, уже никогда не узнаем.
И не знал от чего этот ключ.
Потому что не знали бы, что делать, И не посмели бы.
Правила есть правила.
А что граф Гульсгоґ, что он об этом пишет?
Это был один из тех, кто постоянно за ним присматривал.
Как у него дела?
Выше голову, все будет хорошо!
А, вот и вы!
Способ, которым вы отводите давление, например, сюда и сюда...
Сила давления будет в 5 раз больше, соответственно и расстояние полета снаряда.
Два, три, один, пять.
Как на поверхности Луны.
Законы природы действуют всегда.
Все должны до полуночи Нового Года покинуть город.
Вы сделали все, что могли.
Где его найти?
Пять, четыре, три, два, один...
А что с армией?
- Никто не знает, что ему делать.
Один, один четыре... восемь.
К чему все это?
В фильме ИГРА В ЧЕТЫРЕ РУКИ
Почему не в течение всей жизни, если мы поженимся?
У меня больше ничего нет.
Нет, что вы!
Я знаю, у меня нет другого выхода!
Что он говорит?
Александр остался один, но не потерял надежду.
Нет, я его не знал.
Потому что я сам чуть не стал полицейским.
- Вы чуть не стали одним из нас!
Мне не очень хорошо.
Почему ты сразу не сказал мне, что все кончено?
Все это заманчиво, но ночью мне будет страшно выйти на улицу.
Как получилось, что ее там не было?
Нет, она не должна была там быть.
Он знает, что в его руках капитал, но он не знает его происхождения и размера.
В тот день, когда он ее лишится, мы выставим ему счет.
Кто это, мы?
Я ничего не заметил, но что я должен делать?
Он говорит, что можно хорошо жить в темноте!
- Можно хорошо жить и без воды!
Затем, что муж - это ты!
У которого есть красивая жена - это она.
Конечно. "Виктор" всегда вернется домой, то есть, ко мне.
Вы не один?
А последняя, для меня!
Все в порядке.
Все очень хорошо.
Что он говорит?
Что здесь происходит?
На улицу, быстро!
Но день на день не приходится.
Как у них идут дела?
Отсюда трудно определить.
Да, еще какой!
Ты знал это?
Возможно и больше.
И ты тоже!
Вот и он!
Может быть, что-то, в чем вы ничего не понимаете.
Да, заключенные проходили прямо из суда в тюрьму.
Министра внутренних дел?
А мы ведь тебя и убить могли.
- Да-да, я в таком же состоянии.
Это все они.
Я прослежу за тем, чтобы они нашли работу.
Тут тоже можно.
Только не здесь!
Хорошо, тогда до встречи.
Они же меня целый день не видели.
У меня семья!
Мне нужно только то, за что я заплатил.
Как ты вообще очутилась в этой стране!
Я что-то не то сказал?
Так я и знал.
И что же он сказал?
А я ведь не знал.
Ты совсем не изменился за все эти годы.
Только не это.
В какие-то моменты мужчина должен действовать сам, без посторонней помощи. Это тот самый момент, поэтому я отправляюсь за помощью.
А-а-а.
Да что вы.
Ты где был?
- Да, и я ничего не имела против.
А работу они нашли?
И он ни в чем не виноват.
А он где?
А где он был, когда мы были в той пустой комнате?
Это же я!
Не надо об этом.
Не было этого!
Что я сделал?
Сказать, что у нас мужчина под кроватью, не значит говорить о нем.
Не так как ты об этом подумал.
Он что, всю дорогу в окна пялиться будет?
Что мне делать?
Хорошо, до встречи.
Они сегодня на работе, которую я им нашла.
Надо же, что-то новое.
Ты лучше без меня.
Сам, все сам.
Это я, первый муж!
Что вы с ним сделали?
Все в порядке.
Что-то, что нельзя разрушить, выйдя замуж за другого.
Каждый раз, когда я был с тобой ты вся просто трепетала.
Именно такая ты сейчас.
Я хочу, чтобы ты вернулась ко мне.
Если ты сейчас ничего не почувствуешь, второго поцелуя не будет никогда.
Я здесь довольно часто.
Где вы его нашли.
Он у меня уже много лет.
- О том же, что и ты.
Особый интерес к этому делу?
Редко когда адвокаты сторон обвинения и защиты состоят между собой в браке.
Я была замужем за ним прежде чем вышла за него.
Ни слова больше.
Нам надо отдохнуть от работы и карьеры.
И никто в целом мире не будет знать, где мы.
Никто не знает, где мы.
Это наши люди.
Это наши люди.
Партия служит не людям, она служит себе.
Большой, Большой, Большой...
Назад, один день
Я бы сказал да.
Нет, я работал.
Язык идет отсюда, а не отсюда.
Не против, если я...
"Но я все равно пошел вперед и сделал это."
Правда, там мало, что есть.
Война - это мир!
И с членами Внутренней партии тоже?
для Внутренней партии.
Больше, чем раньше.
У меня есть один из них.
Через несколько недель.
Это было во время войны, еще до Партии.
Когда я вернулся обратно через несколько часов, мамы и сестры уже там небыло.
И я больше их никогда не видел.
Это уже не война.
Теперь это в прошлом.
Я и сам не знал.
Не в чем.
никогда не существовали.
Они существуют, в памяти.
Два и два будет четыре.
Иногда пять, иногда три.
Иногда все сразу.
Я пытался увидеть пять.
Мы делаем его одним из нас, перед тем как убить.
Большой Брат существует?
Так же, как я?
Потому что, когда мы вырезаем человека из его собственного прошлого мы вырезаем его из прошлого семьи, детей, других людей.
Ее написал я.
Что это? Закон природы?
Тогда вы последний человек.
Вы за пределами истории.
И это последний человек.
Это вы сделали.
Такого закона не существует.
Вы и есть Партия.
Вы один из нас, один из избранных.
Речь уже идет не только о потере Африки.
Не такими как я и ты.
Очень хорошо для Академии.
Здесь, в Академии...
А что, так можно?
Да, но не в этой жизни.
Это не для меня.
И это только начало.
Та же самая ситуация.
Так почему бы просто не сказать это?
Нет, вообще-то нет.
Что там происходит?
Вот настоящее дело.
Может, и твоя семья в этом как-то участвовала, а?
Это очень-очень плохо.
Что это с ним?
Я никогда еще не говорила так серьезно, как сейчас.
Конечно, но ни один из нас не хочет этого.
А я то тут причем?
Когда, или если, это потребуется, в зависимости от ситуации.
Что там еще есть?
Они будут использованы для поддержки войск на Среднем Востоке.
База ВВС Финнингли. В военное время - база для самолетов-фантомов США.
Что там происходит?
- Да, и если бы деньги не... Если бы деньги не потратили на ядерное оружие, у вас была бы промышленность.
У нас все еще нет никакой информации из Ирана.
Я бы на твоем месте уехал прямо сейчас.
У нас у всех есть семьи.
Последние четыре дня ни Президент, ни его команда не имели даже пары часов для сна.
Может это всего-лишь начало.
Они сделали это.
Вот так будет хорошо.
Информации из Хиллсборо нет, но в Стоксбридже не так все плохо.
Майкл. Майкл... Я должна найти его, Билл.
Они подобрали машины на дороге, но у них почти не осталось горючего.
Спустя неделю после атаки.
Мы сами по себе.
Ночь или день?
Я уже не знаю ночь сейчас или день.
Он не может ничего сделать.
У нас нет выбора.
Эта проблема должна была быть решена несколько дней назад.
Мужчина и женщина.
Тут еще один.
Там нет ничего.
Год после атаки.
Что это было?
После пяти часов ходьбы я так и не нашел воды и даже не видел ничего, что могло бы подарить мне надежду
Он ответил, что это его работа.
он просто шел в том направлении и пригласил меня идти с ним, если у меня нет занятия лучше.
Я спросил, принадлежит ли эта земля ему. Он ответил, что нет.
Он не знал.
Предположил только, что людям, которым нет до нее дела.
И он считал, что эта земля умирает без деревьев. Добавил, что не имея никакого особого занятия, он решил исцелить эту землю.
На следующий день мы разделились. Следующим был 1914 год, пришла война, в которую я был вовлечен последующие 5 лет.
И решено, что что-то должно быть сделано, к счастью, ничего так и не было сделано, кроме одной полезной вещи:
Теперь это было селение, где хотел бы жить каждый. Оттуда я пошел пешком.
Ты никогда не знал, когда следует остановиться.
Что надо делать?
Этот министр очень важен для нас в этой части мира.
Именно поэтому ты здесь.
Что значит "мы"?
Кто нас поддерживает?
Такими как я.
То же самое.
Я знал этих людей.
Никто не говорил мне о том, что в этом районе проводится операция.
А я и не верю, что он попал.
Но если они из Центральной Америки, тогда я - китаец.
Это гораздо больше чем то, на что мы рассчитывали.
Через три дня они бы пересекли границу!
А почему мы?
Потому что никто другой не смог бы этого сделать.
Единственный выход - через эту долину на восток, и ничего хорошего в этом нет.
А она говорит:
Так, так, так...
но таких - никогда.
Что это за?
Что произошло, женщина?
Женщина, что произошло?
Кто это был?
Кто это был?
Она не это говорит!
Эта женщина специально навела нас на них!
Они сделали с ним то же самое, что и с Джимом Хоппером.
Чем можно сделать с человеком вот такое?
Кто это сделал?
Ни крови, ни тел. Мы ни в кого не попали.
Они говорят, что мы все ещё далеко от границы, и они не могут рисковать.
Это работа такая.
Ты такой же, как и все мы.
Что он может сделать?
Он был там.
А что это было?
Что сегодня произошло?
Но ты-то должен знать, что это было?
И это не человек.
Мы снова здесь - только ты и я.
А мы вышли из этого без единой царапины - ты и я.
Раз его можно ранить, значит его можно и убить.
Когда я была маленькой, мы нашли человека...
Он меня не увидел.
Если бы кто-то умер за границей, об этом бы тоже напечатали?
Я сделал такую программу.
А ведь это просто...
А кто он такой?
Он как раз в этом.
Это слишком просто.
- А если он действительно что -то хотел?
А который час?
Но у него не было, в том и проблема.
Что это было?
Десять минут первого.
Я очень мы с мужем очень счастливы вместе.
До настоящего времени я не могла иметь детей.
Нам будет не хватать его в горах.
Теперь уже нет.
Это ведь вы?
Был уже один концерт.
Пришел человек какой-то и говорит, что его нужно перевести в Англию, ночью
А дома уже не было.
Это было в тот день.
Я вернулся... оттуда.
Она не пришла.
Да, это было как раньше.
Что ты дома сказал?
Оно того стоит?
Да, он мне сказал...
Это не он.
Я бы хотела, чтобы это был он... или ты!
Он не мог оставить машину сегодня утром.
Так оно и было?
Ты такой же, как раньше, правда?
А эта женщина?
Уже три года?
А если нет?
Это тяжело... быть совсем одной в такую ночь.
Позже, четыре года назад, здесь же, я уже не был так уверен в себе...
Каждый человек задаётся вопросом, есть ли смысл в том, что он делает.
Да, это я.
То, что я говорил, не могло... Может быть, надо было иначе?
Может быть, я мог что-нибудь сделать?
Я первый раз...
Только когда вы окликнули меня... они все были... здесь тоже...
Это одно и то же.
Там у нас...
Может, мне не нужно было бы уезжать оттуда?
Может, я бы остался?
Братьев у меня было трое, а она лишь одна.
Она меня больше всех...
Может быть, до этого бы не дошло?
Я не был бы здесь.
У того, кто разносил, теперь тоже нет времени.
Это я получила несколько дней назад,
А с чего вы взяли, что они должны быть?
Хотел только сказать, что не было никаких денег.
А где он?
Он уехал и не вернулся.
Я не знал, что это от него.
Впрочем, это не имеет значения.
Три года назад.
После моего рождения... в какой-то степени из-за меня... ...она не могла больше иметь детей.
Кроме того, скандал: она - директор, я - молодой преподаватель, и ты - ученица в той же школе.
Я не могла.
Он ничего не знает.
Мы должны их найти.
Она никогда не рассказывает о том, что ей снится.
Один, два, три, четыре, пять!
Да, она здесь проходила два часа назад.
Как человек верующий он не может этого сделать.
От врача, хочет он этого или нет, зависит жизнь ребёнка, и он знает об этом.
Да, это была я.
Тот мужчина уже умер.
Тут? Давно уже не видел...
Вы не хотели снова увидеть это место?
Даже если это всего лишь стены дома.
а затем и до всей организации.
До тех пор, пока они сами до этого не дойдут.
Тот, Который в каждом из нас.
И так далее, и так далее...
Эти люди, которые должны были меня принять... вы их знаете?
После войны я их видела только однажды.
Но этого недостаточно.
Если в двух словах то далеко от меня
Я не хочу говорить о том, что было во время войны,
Или о том что случилось после войны
Я не желаю говорить и о том, что есть сейчас.
Мне в то время было шесть лет.
Да Мне тогда было... двадцать два.
Возможно, их было слишком много.
- Уже десять лет как я женат и, собственно...
Для меня важнее всего то, что есть между нами, а не то, чего нет.
Есть вещи, которые не стоит договаривать до конца.
Несмотря на это...
Это же так просто!
Моя мать много работает ради того, чтобы из меня что-нибудь получилось.
Проблема в том, кому сколько нужно от этой жизни.
Да. Так будет лучше.
Пока ничего, но я знаю, что я теперь совсем другой человек.
Нет... э-э...
Я сказал, что вы не должны погружаться здесь.
Это против правил.
Вы здесь впервые?
У меня всего двадцать минут до закрытия бассейна.
Кто такой Гарри?
Как дела на работе сегодня?
О да, правила.
Папа, наверное, уже в пути, и я не...
Э-э, я...
Это не так много.
Так со средней школы.
Так был последний год...
Это был первый парень, с которым у меня было что-то.
Конечно, в качестве друга.
Джастин, мы здесь не в средней школе.
Так что, когда Гарри сказал... может быть...
Может быть это из-за этого.
Что о нас?
Я должен вернуться к работе.
Ты ничего не видел, не так ли?
Вот бассейн, что...
На самом деле, я в порядке.
Да, он в порядке.
Нет, нет, нет.
Я думал, что я мог бы помочь.
Я знаю, почему у него нет друзей.
В него-то?
И что бы я им сказал?
Я просто немного...
Ты получил эту работу, да?
У него очень большая семья.
Нет. К тому времени я уже начал трезветь.
Потому что потом в дом пришла уборщица.
И вот еще что.
За убийство своей жены и ее любовника.
Тоже мне, поставил!
Другие правила вы поймете по ходу дела.
Здесь вы получите и то, и другое.
И это происходит всегда.
И вопрос в том, кто будет на этот раз.
Как же давно это было.
Тогда можно мне?
О, нет, нет! Вот он идет!
Доктор уже ушел домой на ночь.
Что ты сказал?
Нет. Это точно. У меня нет здесь врагов.
Они тоже. Прежде всего нужно быть человеком.
Но это не они.
И говорил так, как здесь было не принято.
Да и сама тюрьма - не сказочный мир. Он никогда не говорил, кто это сделал, но мы все хорошо об этом знали.
35 тысяч. Это все, что он мне оставил.
С таким же успехом мы могли бы крыть и крыши своих домов.
Тогда ты правильно сделал, что обратился ко мне.
Так же, как и ты, за убийство.
Сейчас будет она.
Но они так избили его, что он чуть не умер.
- Он мне об этом не сказал.
Теперь ему хватит их до самого освобождения.
Все очень легко.
Да, это он. Тот самый.
Я бы не сказал, что друзья.
А как ты хочешь получить новые книги?
Это они сделали!
Но эти стены плохо действуют на людей.
Я надеюсь, где бы он ни был, у него все в порядке и он завел себе друзей.
Когда я вернусь, чтобы здесь уже ничего этого не было!
Я не имел понятия, о чем пели эти две итальянки в тот день.
Музыка была здесь и здесь.
Внутри человека есть место, до которого никто не может добраться.
И ты лучше привыкни к этой мысли.
Энди сдержал свое слово: он писал по два письма в неделю вместо одного.
Это хорошо для идеи, но мне нужно кормить семью.
Вот тут я и вступлю в дело.
И если его выследят, то тогда ему конец.
В действительности его нет, он только на бумаге.
Почему, как ты думаешь, директор позволяет мне этим заниматься?
Я тут подумал и решил: может, мне получить здесь среднее образование?
Но это было не главное.
В тюрьме время идет медленно, и нужно что-то делать.
Пять на пять - двадцать пять!
Лучше бы таких не было.
Он мне отвечает...
Никогда больше не напоминай мне об этом.
Письмо из комитета по образованию?
Если я буду действовать, то я не должен сомневаться в том, ...что ты сказал Дифрейну.
Нет, все будет идти так, как и было раньше.
Из-за меня она умерла. Из-за того, каким я был.
А мне не повезло, я попал сюда.
Что у него нет памяти.
Там я проживу до конца своей жизни.
Прямо на берегу океана.
Я здесь большую часть своей жизни.
Она там, а я здесь.
Там, у основания стены, есть очень странный камень.
Что там лежит?
И ты ему дал?
Без тебя тут было все не так.
Только собственные мысли.
Что значит "его там не было"?
Нет, он ни слова не проронил, директор.
И она в том числе!
Но все, что нужно - это терпение, время и давление.
Человек будет делать в тюрьме все, что угодно, лишь бы его ум был занят.
Здесь все деньги.
Когда он покинул город, у него было около $370000 директора Нортона.
Но для меня это - просто слово.
Для того мира, из которого Вы, такой молодой.
Сожалею ли я о том, что сделал?
Не проходит дня, чтобы я не чувствовал сожаления, ...но не потому, что я здесь, и не потому, что вы так думаете.
И с этим мне придется жить до смерти.
Реакции от них не было.
И даже тогда они могут заснуть под них.
Это не то, что она не является привлекательной, это просто я имею другие интересы.
Я сказал ему...
И что это может сделать меня извращенцем...
И когда я закончил, я повернулся, и Мэри с Франсин смотрели на меня, как будто я действительно только что убил себя.
На следующий день я передал Пинки письмо.
В обед он дал мне его обратно.
Я имел в виду, начиная с того, что мы не такие религиозные.
Джек говорит, что, когда люди совершают самоубийство, они просто должны вернуться и жить всю свою жизнь заново.
Джек сказал, что отныне я должен начать жить свою жизнь каждый день за один раз.
Ради этого стоит жить... хотя бы до завтра.
Что тут у нас?
Т. е. должен жить здесь.
Он знает что делает.
У меня не было выбора.
Ради общественного порядка нам необходимо ужесточить правление.
-Для многих жизнь ничего не значит.
Не находились постоянно в Академии.
Не имеет отношения к делу.
Ты одна из толковых представителей нового поколения.
Вся система- это большая проблема.
Не только ведь...
Ничего такого, с чем не смогла бы справиться.
Вы его получили.
Иначе быть не могло.
Теперь мне нужно, чтобы на улицу было страшно выйти.
Я - новое начало!
Может ты попал сюда...
Это командир группы.
Это капитан группы захвата.
Мы не вместе.
Не может быть.
Не может быть, чтобы из города грешников к нам прибыл правоверный.
А ты нет.
Вот мы опять вместе.
Именно это мы и сделали.
Решили много проблем...
Вы не могли создать меня.
У меня есть брат?
Я сам подписал приказ.
Это был он.
У нас одна цель.
Установить новый порядок в обществе.
От происходящего впечатление, что наши меры безопасности известны.
Есть выход из этого положения.
Ты больше не закон.
И ты тоже.
У нас нет на это времени.
Используя современные технологии.
Теперь я не знаю кто ты, и что из себя представляешь.
Но им надо много энергии.
Та ДНК было создана из ДНК лучших судей Совета!
Мы же команда!
Конечно ты делаешь основную работу, но мы пока команда.
И говорить от имени жизни.
У нас есть выбор.
И назвать их...
Им известна правда.
Ты и я, вместе.
Кто это сделал?
Только я тебе не помощник в этом деле.
Что он говорит?
Да хорошо ему.
Это кто это там?
Говори, а то хуже будет. Да он последний, кто его видел!
Ну и что с ним теперь делать?
Ты был один в форме.
У нас в Финляндии коровы тоже очень большие.
Эта что ли?
А чего это он там делает?
Откуда она здесь?
Да не было такого!
Здесь рыбы нет.
А, да-да.
Что вы в ней нашли?
Нет, у меня такое же бывает тоже.
И тогда или вот это, или к бабам.
А лучше - всё вместе, сразу и много.
Не знал где он находится.
Нет, нет, нет.
Прямо в голову раз!
И конечно, слово на "х", отец.
Муж ушел от меня к другой женщине.
Раньше я думал о будущем, потом оно стало настоящим, и я думал о нем довольно часто, а потом оно стало прошлым, так что я редко о нем задумываюсь.
А это что?
Что он там делает?
У меня была небольшая простуда несколько недель назад.
Я имел в виду совершенно других людей.
Я провела здесь всего день.
А второе желание?
А третье, последнее желание?
Пока не надо.
Просто проблема в том, что...
Кто угодно на его месте нас не нашел бы.
Если б мы только додумались сделать так в этом году.
Где ты вообще с ним познакомился?
Что он в этом находит?
Через три недели?
Нет, конечно. Я...
В таком состоянии от него многого не добиться.
В этот раз ты меня точно достал!
И о нас, что родили его на свет.
Тогда я пошел.
Так что она все знает.
Я не хотел, чтобы ты забирал его.
Я бы сказал... примерно час.
Все равно не работает.
Вообще-то да.
Для судов и всего такого.
Не совсем поле, на самом деле, там просто мешьне камней, чем в остальных местах.
Я убил человека.
Потом обсудим, у меня интервью на телевидении.
Его просто не было.
Он сам говорил мне, что не верит в бога.
В общем, существует ли Бог?
Теперь у нас нет западной части. Только северная, южная и восточная.
Живет в Америке.
И вот там еще несколько.
Хорошо, конечно, да.
Все очень просто.
У него есть сын?
Он был родом откуда-то из Норвегии.
Что ты сказал?
Забавно, у нас как раз есть пара.
Там была одна девушка, а потом выяснилось, что на самом деле она мужчина!
Оказывается, никто не обращает внимания на то, что говорит Церковь.
С меня довольно.
Раз, два, три.
Раз, два, три.
Поэтому я поставил в саду большой крест.
Как все просто!
Но через какое-то время этого стало недостаточно.
У меня проблемы.
Наконец-то видите вещи такими, как они есть?
А где остальные двое?
Что это было?
Что это было?
Не могли бы вы не дышать так?
А потом что было?
Как и ты.
Нет, не было.
И что в итоге?
Кто это сделал?
Нет, пока что об этом не упоминалось.
Он весь день только о том и талдычит!
Это не фильм.
Да, но вообще-то так вышло, что я бы не отказался от кекса.
Что же это?
Остров К-Р-А-Г-Г-И.
Только это дорога.
О, нет. Я вспомнил. Я не взял ни того, ни другого.
Чем же нам заниматься две недели подряд?
Может, с ним как раз такое и произошло.
Вообще-то... да.
И не только она одна!
Бог знает, что они там еще затеяли.
Да не особенно.
Нет, эта песня мне не очень понравилась.
Да, вполне возможно.
А где теперь группа?
Все-все, кто имел отношение к песне...
Он не хотел, чтобы все знали, что он священник, поэтому взял псевдоним...
А почему он не хотел, чтобы люди знали, что он священник?
Это не от него зависит.
В этом году много новых участников со всех уголков страны...
Осталось только время у меня...
А теперь следующее выступление.
Вот так-то!
Это было давно.
Может, оно работает только когда внутри моя голова.
Он ни в чем меня не обвинял.
Вот и он.
В нем так мало ясности, что никто точно не понимает, что там к чему.
В-в-в-в-в в-в-вопрос!
Именно это нам и нужно.
Да, и что же?
Если Бог и впрямь существует, то чем он занимается в свободное время, например, до того, как сотворил землю и все такое?
Почему теперь нельзя, а раньше было можно?
Вот вы где.
Вот они-то как раз могут существовать.
Что за человек!
Вот и они.
Много, много, очень много.
Раз, два, три.
Они могут помочь людям!
ПОЛКОВНИК ДЖЕЙМС представляет
И о том, что видео значит для нас.
У меня оборудование и связи.
Сюда, сюда, сюда, сюда, сюда, сюда, сюда, сюда.
Но они нашли кое-что в доме.
Раз, два, три.
Что ты сказал?
Не надо было делать этого.
Да, вот этот.
У меня есть план.
Мы для этого сюда пришли!
И вот я здесь.
Руки за голову.
О, кто пришел.
Не надо мне было спускаться в деревню, убил двоих ни за что.
На другом берегу есть дорога.
Из этого леса нам живыми не выйти.
Вот где они живут.
Да что я мог...
Не держите меня, я сам сюда пришел, а теперь сам ухожу.
Что здесь делает человек?
Так почему тут человек?
И все-таки сейчас не до людей.
Это указ императора.
А что будет с Сан?
Но мог бы жить с ней рядом.
Она знает, где мы.
Нижний двор захватили.
А вы за работу!
Что стало с Сан?
Это вы их привели, не зверей и не людей.
Как это, не зверей и не людей?
Кто первый сунется, убью. Сейчас весь лес узнает, кто вы такие!
И ты тоже человек.
Это еще не конец.
Он идет сюда.
Ведь он - сама жизнь, и конец ее, и начало.
На берегу танков нет.
Это все, что остались?
А вообще нас больше.
Ты в порядке.
На другую сторону!
Что он говорил?
Вот это картина.
На самом деле, он скорее всего в плену.
Примите во внимание, что я никогда не участвовал в сражении.
Просто я не держал оружия, с тех пор, как был на учениях.
Ну, может не у капитана, но у остальных точно есть матери.
И это стоит выше всего, включая наших матерей.
У меня есть мнение по этому поводу.
Сейчас немцы бьют в основном по западной стороне.
Я с ним уже давно, но до сих пор никаких догадок.
Как у старой...
Я знаю, откуда он и чем точно он занимался, потому что я обращаю внимание на мелочи.
Что он говорит?
Мы здесь не за тем, чтобы делать хорошие вещи!
Куда он ранен, капитан?
Оно в крови!
Как была дорога?
Они погибли в бою.
Нет, не может быть.
Этого не может быть.
Я должен вернуться домой, прямо сейчас.
Но я знаю, что у роты Бейкера та же точка сбора, что и у нас.
Это без вопросов.
Кроме этого раза, где сама миссия - это человек.
Чем занимались до войны?
В город приехал доктор.
А где же подразделение?
Кто эти люди?
Ребята, с которыми мы прибыли, сэр выступили в первую же ночь.
Да, я пытался его вытащить, но ничего не выходит.
Р-и-е-н.
Его здесь нет.
Может, нам лучше разбиться на группы, а?
Он знает его?
А это здесь.
Нет, сэр, я не это хотел сказать.
Ты в порядке. Ты в порядке.
Что ж это происходит?
Мы не можем его взять с собой.
И к тому же, мы ведь его ещё не нашли, не правда ли?
Этот человек для меня ничего не значит. Это просто имя.
Мы пришли за ним.
Кто... кто из них?
А... это... это точно?
Вы пришли только ради того чтобы мне это сказать?
Они сражались, так же как и я!
Скажите ей, что когда вы нашли меня я был здесь с единственными братьями, которые у меня остались.
И с тех пор я в отчаянии.
Я был убеждён, что у неё на самом деле был не меньше чем 6 размер.
И она смотрит на меня и говорит что мой член вырос до размеров Статуи Свободы.
Это правда, что вы дома работали учителем?
Он начал бежать за нами, но в этот момент,
Вот такая история.
Это была последняя ночь когда мы все 4 были вместе.
Ты в порядке? А!
Первый отряд ко мне.
Каждый день я думаю о том, что ты сказал мне, в тот день на мосту.
Как у нас дела' ?
Ты бывший военный ?
Ты бывший военный ?
Ваши люди имели с ними дела раньше ?
Здесь не все.
Это просто игра. просто игра.
Почему они остались здесь?
Это очень легко.
Хорошо, что это значит ?
Я на позиции.
Через рынок, потом прямо.
тем более мир в эти дни так...
И это правда !
Это амфитеатр в Арлее.... ....который был построен в конце первого века до нашей эры
Но кто он ?
Где теперь эти люди ?
Где он может быть ?
Где он был ? Где он был ? Где он был ?
У него не было на это времени.
Жан пьер сказал ,что если Русские и в Париже то... если бы мне надо было найти русских в Париже на этой неделе,... ..Я бы пошел на балет на льду.
Их было двое.
Я пришел за ним.
Такая у нас работа.
Еще два часа.
Так и было.
Здесь ведь нет будущего для них, верно?
Ты - это он?
Именно так, это - я.
И даже не мир, а люди в нём.
И ирония в том, что мы сделали это.
Ты закончил школу.
И у нас были причины для этого.
И не только я.
Мне ведь не стоит больше ничего добавлять к этой характеристике, не так ли?
Да, он весь в отца.
и их было много, а нас все еще единицы.
Вот что они сделали.
Для меня Англия не больше большого американского штата... как северная Дакота или Канада.
О, солнце никогда не сядет для Британской империи.
Это же музыка.
Мы были с ней, но никто ничей.
Все зависит от того, как ты на это смотришь.
Что это значит?
Сколько я здесь?
Теперь не отставайте, потому как я сам всех здесь не знаю.
Он вообще никто.
Марк был настоящим богачем, но не потому, что он был барыгой, хотя он им и был.
Я не говорю, что это делает меня мужчиной или чем-то там еще.
И тогда как
но я не мог найти моего отца.
Это так просто.
Он мог ее взять тогда.
Потому что Марк был такой.
У него было их три, вроде бы.
Ты это знал?
Нет, нет, нет.
К тому же, это были единственные места, где можно было бухать кроме частных клубов.
Но за годы своей практики...
Мы прибыли с востока в поисках Мессии.
Мы из Англии.
Они из Англии.
Ну а что на счет второй мировой?
Все было как было.
Нет, это ты поэт.
А ты тогда кто?
Что это значит и как она получается.
Все еще человек.
Борьба за установление власти, а власть - это правительство...
Правительство - это война, а война - это сражение.
В то время, когда у меня была первая вечеринка.
люди, дома, дороги, машины.
Он никогда не вернулся из Флориды, если он действительно поехал туда.
Что он разбился в авиакатастрофе, как и должен был много лет назад.
Даже лучше этого?
Причем лучшим из возможных путей?
Может быть и похож, но не совсем.
И что меня бесило, так это то, что он был прав насчёт одного.
Почему у меня все так хорошо было в школе?
Ты и понятия не имеешь, кто я такой?
Мне так это не нравилось, что я повернулся к нему спиной, как и любой другой.
И что я сделал?
Он сказал: "Мы должны идти на юг
Сам по себе, один в дикой местности!
Он сделал это.
Куда мы пришли?
Вот и ты.
Я курю с тех пор как родился.
Она совершенно чокнутая, когда их не принимает.
И она будет.
Я не думаю, что она знает, кто она есть.
Он не существует!
Это был цикл.
- Но не так сильно, как я.
Он не должен играть с тем, чего не знает.
У всего есть система, даже у меня.
Это была моя территория, ни слова больше, просто как в дикой природе.
Порядок был системой.
Нет, ты сказал именно то, что хотел сказать.
У нас было много общего, что-то такое.
И этот город был все еще прежним.
Так и есть.
Но было не так.
Вот и все.
Все, кто остались, это Боб и я.
Тогда снова я почувствовал, что я - единственный, кто остался.
У нее было это право.
У нее было это право.
Дело было в том, что мне нужно было не свидание.
Но просран не так, как я хотел этого.
Он и сам не знает, по-моему.
Я родился здесь!
Я не знал этого тогда.
Если бы я знал, чем это кончится, я бы остался в своей кровати... или я может быть я бы лучше вспоминал о той ночи...
Или это был просто конец?
Был ли это просто конец и осознавал ли я это?
Я был ее.
Одним только этим.
Это о чем-то говорит?
Нет, вовсе нет.
Что он сделал?
Я не хотел...
Что я могу теперь сделать для друга?
Так все и было.
А я пошел дальше.
Что еще мне было делать?
Но это не единственная музыка.
Там целый мир есть!
Это было очевидно.
Так оно и было.
Он это знал.
Но пока я был в ней, даже мыслей о будущем не возникало.
А когда этого не случилось, я должен был что-то сделать.
Я пошел играть.
Они тоже немецкие?
А от Союзников ничего нет?
И вот еще.
Но как они...
Вот и все.
Хорошо. Где они?
Что мне делать?
Что там может быть?
Я в этом не разбираюсь, ведь я мужчина.
Он приезжал на остров несколько лет назад.
Председатель Мао, глава Коммунистической партии Китая, самой большой коммунистической партии в мире, и на мой взгляд - самой лучшей.
- Нет, но это лишь вопрос времени.
Нет, но это лишь вопрос времени...
Оно не существует.
А где Мэри?
Вот и он.
А где север?
Хорошо провел время?
И все из-за футбола.
Что же нам делать?
Я сделал что-то не так?
А вы кто?
Я даже не помню, сколько ты должен.
Мы вместе были на конференции.
Он тоже из Америки.
А потом ими можно было бы расплачиваться?
Но с ними я быстро.
Будешь заниматься примерно тем же, чем и здесь.
Нет, я совсем о другом.
Да, это я.
В этом году мы снова вернулись к системе с наказаниями.
Бога ради, ведь на дворе 90-е!
Хорошо хоть есть еще несколько часов до того, как...
Вот как я сделал...
И именно этот пункт перевешивает все остальные.
Трудно поверить, потому что этого никогда не было.
Может, в другой раз.
Одна его песня напоминает мне о временах, когда мой муж...
Но ведь такого не может быть, да?
Такого просто не может быть, правда, Тед?
Мы на месте?
Вот от него.
Как отсюда выходят?
Нет, не может быть.
Он весь для меня.
Чуть-чуть не вышло.
Что нам делать?
А в чем его проблема?
Не может быть!
Хотя нет, он уже все!
А то я бог знает чем тут занимаюсь.
Всему свое время. И сейчас время не служить мессу, а действовать!
А нам надо спасти всего одного.
Там все было иначе.
Он вышел из дома на пару минут, а когда вернулся - они пропали.
Нет-нет-нет!
Нет-нет-нет.
Разумеется, раньше вся эта местность находилось под водой.
Таких денег у меня при себе нет...
Даже закрывала глаза на убийства, но теперь...
Я отдал ему все деньги.
Да, да, да.
У нас проблема.
А... у нас тут необольшая возникла проблема.
Да, у меня есть где-то здесь эта памятка.
Да нет же, у меня она есть, эта памятка.
Да, у меня есть памятка, и я понимаю политику руководства и проблема на всего лишь в том, что я забыл один раз...
Теперь я буду иметь это в виду... так что это на самом деле больше не является проблемой.
Только не это!
Я знал это.
Так уже было в прошлом году, в компании "Инитрод".
Не в этот раз.
Знаете, у меня однажды появилась одна идея наподобие этой... это было давно, правда.
Это был бы такой ковёр... который можно было бы постелить на пол... и на нём бы были написаны различные умозаключения... к которым можно было бы прыгнуть.
Государственный советник в нашей школе... задал вопрос, что бы ты делал, если бы получил миллион долларов... чтобы не надо было работать... и как именно ты ответил на этот вопрос, такой, подразумевалось, и будет твоя карьера
У меня никогда не было ответа на этот вопрос.
Смысл в том, что то, что ты выделишь... это то, чем ты хочешь заниматься, если...
Да нет же.
Я всегда хотел этого.
Это значит, что каждый день, когда ты видишь меня... это наихудший день в моей жизни.
Это... не совсем то, что я умею делать, Питер.
Я просто хотел, чтобы ты знал... что мы начали в... обычное время, сегодня утром.
Это снова я.
Потому что я... я...
Потому что я дома.
Кто это такой?
Скорее всего нет...
Нет, потому что я...
Вот и ты.
Так вот, не могли бы вы... рассказать нам об одном из своих, так сказать, типичных рабочих дней?
Я в общем-то только пришёл на работу, пятнадцать минут назад.
Это означает, что если я делаю ошибку... ко мне тут же приходят восемь человек, чтобы сообщить мне об этом.
Мы, собственно, не можем найти записей о том... кто и когда принимал его на работу.
Он был уволен пять лет назад... но никто не сказал ему об этом... и из-за какой-то ошибки в платёжном отделе... он до сих пор ежемесячно получает зарплату.
Выходит, что теперь он работает за просто так.
Он последнее время какой-то скользкий... и я просто не уверен, что он обладает необходимыми для руководителя качествами... чтобы мы могли использовать его как руководителя.
Кроме того, у него были проблемы... с его отчётами.
Проблема в том, что вы не доверяете ему достаточно важных задач... чтобы мотивировать его.
Так и есть.
У меня встреча с Бобом через несколько минут.
Нет, я... я...
Но здесь нет места...
Нет, нет, конечно нет.
Именно то, что я хотел.
Вот это мне нужно.
Я не из тех, то увиливает от работы.
Как он работает?
Если бы они даже захотели, они просто не смогли бы проверить весь код.
На самом деле я ещё и повышение получил.
может быть, это был просто шок, и может быть он уже проходит... но когда я увидел, что толстяк опрокидывается и умирает...
Конечно, они работают.
Это не проблема.
Если бы даже я хотел, я всё равно не смог бы установить их.
Питер, это же не так много денег.
Ты приехал сюда, в страну больших возможностей.
Теперь обсудим, как и что нам нужно будет сделать.
Да, мне казалось, что так и будет.
Что ты сделал с...
Он пытался вести себя так, будто ничего не случилось.
Я рад, что ты смог сделать это.
Но я ненавидел свою работу даже больше чем ты... и я работал больше тридцати лет.
Не за что.
Он говорит, что главное...
О нет, мы просто...
Что ты себе...
Это было больше двух лет назад.
Они, вероятно, не будут знать, откуда она поступила... ещё три или четыре дня.
Ты сказал, что на это уйдёт два года.
Нет, не работает!
Не работает, Майкл!
Я не в том месте поставил десятичную точку или что-то такое.
Сначала нужно закрыть этот счёт, пока он не стал слишком большим.
А нет ли способа вернуть эти деньги?
Хорошо, как это сделать?
Я даже не знаю, что это означает.
У нас большая проблема
-А что, ты этого не знал?
-А что, ты этого не знал?
Нам только нужно, чтобы ты нас познакомил...
У нас так и так ничего бы не вышло.
Нам нужно больше опыта...
Мы уже достаточно наследили в этом деле.
Как все остальные.
Питер, большинство людей не любят свою работу.
Но, я... я просто...
Как дела в школе?
Почти все дома здесь имеют свою историю.
Кто знает, что было в этом здании сто лет назад, до того, как вы пошли в школу? И до того, как я начал здесь учиться.
В этом здании был народный суд.
Не надо, не надо!
С чего ты взял?
Он занимался детьми.
С тех пор всё переменилось. Он стал совсем не таким, как раньше.
А какой конец?
Там кто-то есть?
Это - первое издание.
Мне уже гораздо лучше.
Это ее сестра.
У-у-у..!
Нет никакого клада. И на самом деле никогда не было.
Жена написала мне, что выходит за другого, я должен был остановить ее.
Значит вы теперь против меня?
Я только хочу увидеть еще раз дочек. Я так давно не был с семьей.
Что это он сказал?
Чего ему надо?
Смерть - это не конец.
Джордж, папа сказал, это нам на двоих.
Он родился заново... летом... когда ему было 27 лет... он вернулся домой...
Хорошо, один из вас может вернуться в самолет.
Я увидел это.
Вы смотрите на меня так, как будто все это случилось из-за меня.
А это не из-за меня.
Я увидел это.
И вот он остался, а я...
Это он сказал мне выйти из самолета.
По их словам, других самолетов в воздухе не было.
Человек не знает своего времени...
Нам никогда не приходит в голову, что смертный час... может пасть на день, который уже идет... что смерть может придти уже сегодня.
Еще только конец июня.
Да, но ничто не стоит на месте.
Не говоря уже о том, что у одного их было видение... о том, что самолет взрывается... и через несколько минут это произошло на самом деле.
Как и ты, эта фигура не знает... кто она, зачем она.
Я раньше никогда не сталкивался со смертью.
Если бы только я мог увидеть его еще один последний раз.
Может, тогда я бы смог что-то сказать.
От этого места?
Да, это он.
Этот тип в морге сказал, что у смерти есть план.
Не было, но могло бы быть.
Тип в морге сказал, что у смерти есть план, так?
В таком случае смерть от нас не отстанет... и мы умрем.
Если только мы не разгадаем план и не обманем ее еще раз.
Они умирают в том порядке, в котором погибли бы в самолете.
Вот он план смерти.
Раньше все в этом городе у меня было связано с приятными воспоминаниями.
Да, следующей, потому что... все происходит по порядку.
Просто это так и есть.
Для каждого из нас есть план.
Для каждого есть план, и я пока не знаю как... но я его разгадаю.
У нас на него ничего нет.
Я не об этом.
Потому что он знает, кто из нас следующий.
Он где-то в пределах двух километров отсюда...
Да, но не у всех детей это случается на самом деле.
Когда мне было десять лет... папа поехал в магазин за сигаретами.
Она вышла замуж за этого идиота... с которым мой папа даже по одной улице бы не пошел.
Он не хотел иметь детей... и мама решила, что она тоже больше не хочет.
Если это был план смерти для моего отца и для моей семьи... то пошла она к черту, эта смерть!
Где мои родители и я все еще вместе... и ничего не знаем об этой жизни, которая у нас здесь.
Я говорю не о том, ты это сделал или нет.
И даже не о том, знал ли ты, что она умирает.
Тогда кто будет следующим... из нас?
Он не сказал, кто следующий.
Неважно, кто следующий... если все мы в одном списке.
Да, но ты не один в машине!
Не надо этого делать.
Это не так происходит!
Это все не так происходит.
Мне это тоже не нужно!
Следующим должен был быть ты.
Это был план!
А потом я.
Только что была там.
О чем это ты?
Просто ему слишком опасно быть там одному.
Тогда я был бы рядом с Тодом.
Он мог бежать только в одно место.
За всех друзей, которых нет с нами.
У смерти был план.
Может, в этом и состоял план с самого начала?
Самолет, ты и я.
Нет, только ей.
Что все это значит?
Одним днем раньше, одним позже...
А ты где была?
Жили-были мужчина и женщина.
Что мне теперь делать?
Других у нас нет и не будет!
И ему пришлось...
Что же нам делать?
Он не вышел на работу, и дома его нет, он пропал.
И это только начало.
Что значит "это только начало"?
А теперь это.
О чем она?
Нет, у нее не было ребенка.
Я тут не при чем.
Я из Социальной службы .
Больше у меня ничего нет.
Что-то не так?
Это уже 3-й человек за неделю.
Нет, я решила.
Я уже должен быть там.
Их устраивало, что Большой Мир не замечал их, а они - его.
И всегда будут там жить.
Меня нет дома!
А с другой стороны, почему бы и нет...
- Почему бы мне и не взять его с собой?
Его уже так называли, но только не ты...
Он ушел, да?
Никто не знает про кольцо?
Никто не знает, что оно здесь, так?
Что же мне делать?
Оно хочет, чтобы его нашли.
Еще один шаг и я буду дальше от дома, чем когда-либо.
Ты ведь за этим прибыл, не так ли?
Что это было?
Что же нам делать?
Когда-то они были людьми.
Что с ней стало?
Еще несколько часов, и мы не смогли бы тебя спасти.
Мы сделали то, что должны были.
Я был там три тысячи лет назад когда Исильдур забрал Кольцо.
Род людей потерял силу.
Тогда мы пришли сюда за одним и тем же друг.
Так это правда.
У нас нет выбора.
Да будет так.
Ты - последний из этого рода. Больше никого не осталось.
Два, один, пять.
Да будет так.
Ничего не происходит.
До другого выхода четыре дня пути.
Просто воздух отсюда идет не такой спертый.
Значит он погиб.
То, что есть...
Выбор все еще за ней.
Она дала мне три.
В Гондоре нет силы, которая могла бы нам помочь.
А после этого и того лучше!
Я бы пошел с тобой до самого конца.
Значит, ты сделал то, чего я не смог.
И он сказал: "США начали войну с Японией. "
И я спросил, "А это что за войска такие?" Никто о них ничего не знал.
Они не смогли просто уйти.
Другое время было.
так было надо.
Кто это здесь?
У нас в школе такой был директор.
Мы не на той позиции.
Ты, ты и ты.
Ты ему быстро объяснишь, как тут у нас.
Кто это сказал?
А он что..?
Да что такое...
А Вы это не сделали.
Лично я против.
Я с этим человеком...
И я тоже.
От слов к делу.
Вам повезло, что мы на пороге крупной военной операции в истории и мне ничего другого не остается... кроме как оставить вас в живых.
Старшие сержанты имеют влияние на других офицеров, но как я сказал, ...остальные все хорошие люди.
Не подведите нас там на этот раз.
Ты с ними сколько был?
И так каждый раз.
Час "Ч", День "Д".
Ты это к чему?
Жена за всех получает сообщения с фронта.
Он ведь был...
До встречи там.
Вы на пороге Великого Похода, к которому мы шли все эти месяцы.
Я так и думал, что это ты.
Э-э, я тут...
Что ж, одним меньше.
Двое на дом.
Там есть кто?
Поля затоплены водой, и поэтому они пойдут на нас с востока.
Я в порядке.
Да, я в порядке.
Ты берёшь свою жизнь в свои руки, так?
Я слышал, что это не он сделал.
Нет, это он.
Скорее всего двадцать.
Только и всего.
Это лишь игра.
А мы у них на пути.
Я не хотел.
Я только что оттуда.
Я просто как бы лежал без движения.
Кто отдал такой приказ?
Кто хочет это сделать?
А потом - в Англию.
А этого всего один.
Без понятия, что это.
Я так и знал.
И я должен был принять то, что место нашей высадки там, впереди.
Потом земля, и враг со всех сторон, куда бы ты ни пошёл.
Каждый должен это сделать сам.
До нашей цели семь километров.
Лейтенант, это Вы?
Он лишь хотел, чтобы ты ждал его команды.
Ты в порядке?
И ты я встречаемся бог знает где, а работали на одном заводе!
Один, два, три!
На час дня!
Так, так, так.
Да ты что?
Он в том направлении!
То есть там это...?
Назад в батальон!
Да, это так.
Сегодня много чего в первый раз.
Тогда я благодарил Бога за то, что он не оставил меня в этот День Всех Дней.
Это уже во второй раз. Один и тот же сон.
Это невозможно! Невозможно!
И значит, мы должны...
А это что такое?
Там что-то... Что-то есть.
А может быть, это не я.
Так где ты?
Что я сказал?
Что ей было нужно?
Ты уже об этом говорил.
Здесь нет музыкантов!
Мы больше не должны это делать.
Из-за него, да?
Не могли бы Вы мне помочь?
Я пришел сюда не для того, чтобы выяснять отношения.
Это, конечно, не самый лучший способ вести дела, но... Но я спец в том, что я делаю.
Никто не знал что это такое, и что с этим делать.
Три - три, два - шесть... Два - девять, три - два.
Три - три, два - шесть, два - девять, три - два
Ты попал не туда.
Так что, если ты пообещаешь мне, что ты с этим закончил.
Мне просто надо сделать еще одно дело и все.
Ты мне все это говорил, когда знал, что тебе предстоит еще одно дело.
Это значит, что нам больше ничего не надо.
Мне и раньше ничего не надо было, и сейчас ничего не надо.
Ты в порядке?
Нет, это ты пошел!
Нет, это ты пошел.
Именно поэтому я и не назначаю встречи в таких местах.
Не надо меня отбрасывать в сторону, когда нужно быть вместе.
Скорее всего, это его люди.
Я ему просто сказал,
И что я отдам ему его деньги, вот и все.
О том же, о чем и ты.
У меня никогда такого не было.
Мы должны действовать или сейчас или никогда.
Ты на месте?
В чем дело?
Это дело я запланировал с самого начала.
Он на улице!
Как ты туда попал?
Кто это сделал?
Как ты там оказался?
Далеко-далеко - туда, где они нас не отыщут!
Я не Гарри.
В смысле... я просто Гарри. Всего лишь Гарри.
У меня же нет денег.
Лучше места не найти.
Всего лишь одно.
Так это правда!
Вот, к примеру:
Гарри, что такое?
А мог бы стать великим, знаешь ли.
Всегда подозревал, что он способен на это.
Но возвращались в строй через месяц-два.
Я же никогда не играл.
Она знает о тебе больше, чем ты сам.
Или, может, ты не заметила. Их было три!
Есть три вида мячей.
А что это?
А что мне с ним делать?
Она не знает.
Если бы Гарри и Рон не нашли и не спасли бы меня, я бы, вероятно, погибла.
Я так же боялся перед первой игрой
Что же нам делать?
А кто знает?
Но камень защищает что-то другое, да?
Ни одна душа, кроме меня и Дамблдора, не знает, как это сделать.
А что если ему не понравится в Румынии?
Хорошо, что тут растение.
Что же нам делать?
Что нам делать?
это он, Гарри.
Хотя, правда, вся школа уже знает.
Лучше не бывает.
Как бы то ни было, последние события тоже должны быть приняты в расчёт.
Это - один из архивов, где... до сих пор можно делать волнующие открытия,..
Должно быть это произошло через несколько дней после нашей знакомства.
Когда же я взяла в руки камеру, я как будто вернулась домой.
Это было тем, что я всегда хотела делать, причем не было необходимости... переводить всё это на язык слов.
У меня не могло быть этого всего с такими импрессарио
Красивое имя... в 1917 год... год российской революции, в Российской империи... в замечательном Киеве - столице Украины.
Они люди "настоящего момента"...
а не каждый отдельный момент.
но неизвестных в то время в Америке...
поскольку уже много лет спустя я часто встречала так же одетых людей... даже думала, может это - она... пока человек не оборачивался, и выяснялось, что это просто сходство.
И то, что случилось потом, было... когда я должен был уехать из Австрии...
Я приехал в США и опять... действительно, даже при том, что я должен был работать... я продолжал думать о том, что я мог сделать для кино... не знаю, было ли лучшей идеей взяться за киноклуб.
Но тогда это было...
И я решил, что, да, я должен сделать то же самое.
Это было очень важным для меня моментом - в этих фильмах... тишина.
И тогда мы пришли к выводу, что Гелла первой должна выйти за него... а я обручусь с ним в следующей жизни.
Потому что приехать сюда в таком возрасте... если вы этого не пережили, вы не поймёте, что это такое.
А это и было целью: ты должен был стать американцем, понимаете.
При этом, многие чувствуют, что смерть - это освобождение... и переход куда-то ещё.
Как по мне после смерти есть лишь небытие.
Вот, что я была бы не прочь сделать.
Я подумала, если бы я могла избежать смерти,..
Потому что я вечно умывалась... но смерть всегда была там, во мне.
в которой Майя должа была добиться от меня полного выражения... и это... это был ритуал во времени... а для меня - ещё и в смерти.
кто был известен в своей области, написали письма - в её поддержку.
она была просто счастлива захватить его с собой.
К тому же она не связалась со мной, хотя должна бы.
Мне удалось преодолеть это, так как... я увидел, что она серьёзный человек... и была принята гаитянами.
Но потом я понял, что должна делать.
А затем - после того, как я пропиталась этим...
То есть, как люди, с которыми она общалась,..
Она не появляется в фильме,..
Она в движении, она проявляет себя в отношении к этому танцору.
и конечно не имели специального помещения.
И вот, что здесь происходит.
Движения становятся всё более и более резкими... напряжение сил достигает своего пика... и переходит в свою противоположность - в момент тишины и обездвиженности... именно в данном месте... с которого фильм начинает движение назад и снят в реверсе... до самого конца.
потому что отсутствие формы означает, что она в движении,..
Другими словами, она не расширяла свои знания,..
всего, что есть больше, чем простая необходимость.
С такой точки зрения... в мире нет причин, по которым женщина не может стать творцом, причём прекрасным.
очень-очень далеко.
Он тут же переехал к ней, и они поженились на море в 1960.
Композитор фантасмагорической музыки для кино и театра.
она была центром внимания.
потому что складывалось впечатление, что она выше.
С другой стороны, мы забываем о случаях, когда мать поднимала автомобиль,..
При этом, говорили на нескольких языках одновременно.
И вот одна из причин, почему я верю.
От них обоих я получаю помощь, от них же и страдаю.
без которого она не была бы столь креативной,..
чтобы сделать в кино то, чего никто прежде не делал.
То есть, когда бы она ни умерла, её смерть была бы преждевременной,..
Но ведь именно поэтому...
Это есть уже в самых ранних фильмах Мельеса, появляется вновь и вновь - сновидец,..
Это был научный фильм.
Это означает одно из двух:
Слово "человек" означает свет.
что кинокамера, технология кино и телевидения вообще... появилась примерно в то же время, развивалась в той же атмосфере,..
Ты ни здесь и ни там.
Если ты становишься режиссёром, то только потому, что средства кино - единственный,..
и остальные средства не способны этого достичь в той же мере.
А именно, то, что она не могла получить денежную награду.
Мы расселись кто где и начали играть музыку.
И я был в ужасе, потому что он сказал,..
и там считают, что эта ночь станет для неё последней.
И я не представлял, что же случилось.
Что он сказал?
Что здесь происходит?
Твои родители так любили друг друга, что отказались от своего народа и веры, чтобы быть вместе.
Здесь ничего нет.
Он погиб из-за меня.
Что мне сделать?
Эти в Святой земле золота не нашли.
Хотел бы я так!
Есть только одно правило!
Что это значит?
Ты не как он, ты как я.
И что это за особый случай?
Мы все пришли сюда не для того, чтобы грабить и убивать!
Бой без правил! Как ты меня учил!
Что ты за человек?
Я не мог иначе.
Нет! Нет! Нет!
Да, почему мы здесь?
Это конец света?
Вы должны покинуть город, как можно скорей.
- Но ты же только что сказал...
- Когда я видел его,.. ...почти два года назад, он был здоров.
Я сделал его когда-то для Марии.
Она знала, что ты мог не вернуться.
Теперь я дома.
А собора тогда не было.
А почему не весь собор?
Это потому, что мы уже тут были раньше.
Мы не одни.
Не туда. Не к нему.
Мы должны уничтожить всех, кто восстает против нас.
Но больше не будут.
Их нельзя есть!
У них есть что-то.
Они захватили в плен двух наших друзей.
Их руки были связаны.
Я не дерево!
Да, да! Так их называют.
Как ты назвал меня?
Нет, их нельзя убить.
О, Это хорошо.
У меня есть дела в лесу.
И он ударит быстро и сильно по миру людей.
Да, очень хорошо.
И что теперь?
Но мы не должны дать Ему вернуть Его.
Здесь что-то не так.
Как ты это сделал.
Но это уже не имеет значения. Мир людей должен пасть.
С ними будут женщины и дети.
Потому что я верю в то, что он может стать прежним.
Но не более.
Что ты сказал?
Что он делает!
О да, мы смогли бы.
Сила врага растет.
Люди Западного Света и Южане проходят через Черные Ворота.
Нет в живых?
И он будет им снова!
Я сделал бы это, но нас было слишком мало.
Мы нашли его ...
А я с ним.
Всего лишь еще один раз.
Он должен уничтожить его!
По меньшей мере десять тысяч.
Война пришла к нам!
И что это?
Но сейчас ночь.
Если б у нас было время, то я подогнал бы ее.
Как это возможно?
Стало быть, началось.
Но вы часть этого мира!
Вы должны сделать что-то.
Оно слишком большое для нас.
Только не в этот раз.
У них были свои голоса.
Их слишком много.
Он попытался убить его!
Он ведет в горы.
Это же я.
Но мы здесь.
Значит, так тому и быть.
Да! Да! Да!
Она могла бы это сделать.
Договор был - до сюда, не дальше.
Руки на голову.
Потому что у меня день рождения и я б хотел вот это.
Ты не всегда был таким, как стал нынче.
Так и будет
Но там есть и жизнь.
Есть вещи, в которых можно быть уверенным.
Это то дерево.
Возможно, ты прибыл чтобы объяснить вот это.
Ты не один в этом бою.
Да, там он.
Они идут не с севера.
Меньше двух дней назад.
Что это такое?
Они были так похожи, он и мой отец.
Что за войско стало бы задерживаться в таком месте?
Чести у них не было в жизни, нет её, и после смерти.
Он не умер!
Что ж это не так уж и плохо.
Вот и взял.
Осталось немного места.
Что с ним не так?
Никто из нас не учится в колледже.
* Раз, два, три, четыре * Раз, два, три, четыре
Кто эти люди?
А вот и он.
Но речь сейчас не об этом.
Он самый лучший.
Не очень хорошо.
Да, мне тоже.
На самом деле.
Собственно, для этого ты нам и нужна.
Я же сказал только не на работе.
Для меня это типа дом вне дома.
Я не хотел ничего говорить, но это Марк вел себя неподобающе.
Я первый из нашей семьи поступил в колледж.
Ты права, говорил.
Но ничего уже не будет как прежде.
Да, переезжаю на новое место, далеко, далеко отсюда.
У нас нет времени.
Мы не первые?
Что ты ему сказал?
Они должны быть здесь!
Что мне делать?
А если нет?
Новый мировой порядок.
Нет, я сказал, что большие женщины - мой фетиш.
Может, это не ты нажал на курок но ты стоял там и видел, как я это сделал.
Да, он знает.
Он был почти белый.
Он был белый.
Он был очень белый.
Белый, белый, белый, белый, белый!
Я не знал.
Тогда за работу!
И что мне...
У нас никогда раньше с этим не было проблем.
У нас никогда раньше не было и проблемы типа этой.
Я в деле.
А вот и он.
Нет, предполагалось, что он принесёт мне деньги, а не возьмёт их у меня.
Что ж, у нас есть что выпить.
Нет. Не в этот раз.
И прежде, чем он взял чашку он заорал на меня так, как будто я ударил его мать!
Способ как нам заработать все пять миллионов.
Что мне делать?
Один, два три, четыре, пять...
Но что мне до этого?
По крайней мере, еще один, мисс Суонн.
Что это было?
Он сказал, что пришел угнать у нас судно.
Скорее, дорогая, у нас не так много времени.
Это означает "нет".
Так что ничего я не должен.
Мы должны их догнать. Ее нужно спасти.
Назван в честь отца, да?
Удивительно, как часто в одном человеке встречается и то, и другое.
Они захватили судно!
Ты с ним одно лицо.
Вот, к примеру, я.
И найти его может тот, кто точно знает, где он находится".
Мы нашли его.
А внутри - золото.
Вы среди них!
Так мы на север и не плывем.
Дело вовсе не в этом.
Снова и снова!
Ты не погиб?
То есть, да, но...
Я согласился ее отпустить. Но ты не уточнил, когда и где.
Однажды вы уже выбрались с этого острова.
А какой в этом смысл, юная мисс?
В прошлый раз я провел на этом острове всего 3 дня.
Во всем мире!
Но еще корабль - это...
Мысль о том, что я служу другим, а не только себе,
- Почему же мне не стоит этого делать?
Что это было?
Они поступили так, как было лучше для них.
Я должен был говорить тебе эти слова со дня нашего знакомства.
Вы запомните этот день, потому что сегодня...
А что это?
Что это было?
Нет! Нет-нет-нет-нет!
Нет-нет, вовсе нет.
Где он сейчас, никто не знает.
А кто-то говорит - вы святой.
Но это трудно увидеть.
И что получили?
Год назад человека, который здесь жил, убили.
Я никогда не была на море.
Да, но причина не только в этом.
Нет-нет-нет!
Там кто-то есть.
Он у нас, хозяин, он у нас!
У нас еще есть время.
Мой предок не смог убить собственного сына.
Как вы нас нашли?
Что это за план?
Нет, не может быть.
Было не так давно.
Но что главное в парке - это точно мне?
Море или горы.
Снова проблемы дома?
Это что плохо?
Через два года он будет продавать банк и насиловать немецких женщин!
Что я должен был делать?
Бога ради, Гелен, это не может быть трудно!
Но ты остался с ними?
Не для меня.
Только для немцев!
Ты здесь не звезда?
Я всегда знал, что ты просто неудачник.
Ты часто бывал там с тех пор?
Чуть ли не каждый день.
Ты устал от нас, вот что происходит!
Я просто не имею сейчас так много времени!
Ему очень тяжело в школе.
Ему было очень плохо.
Кто это сделал?
Никто сначала не знал.
Но тогда не было этого видео...
Другие не могли.
Это действительно был ты?
Другого не было.
Он там уже не работает.
В Польше только одна картина.
А вы могли бы сделать такую копию еще раз?
Вы не могли бы сделать такую копию еще раз?
И они думали не о смерти, а о том, что себе купят.
Ничего нельзя сделать?
Что это должно быть?
Откуда взять такое дерево?
Где же он?
Он не помнит даже лица своей жены.
Как он выходит из положения?
Родился, но ответ должен быть другим.
ФРГ и СССР.
Я не знал, что это ты.
Если б я знал, где это находится, то получил бы на 2 года меньше, но я не знал.
Я могла бы начать, только не на чем.
А в самом конце...
Почему с той стороны?
Тут было ближе.
Тут сигнал, как будто она еще здесь.
С другой стороны.
Прошла бы без проблем.
Да, но только несколько часов.
Вы ведь от него?
И вернулись сюда.
и так далее.
И что вы не сделали с нее микроснимки?
К счастью, у меня тоже есть свои источники.
Прямо из Японии.
Так взял и умер?
Это только год.
Белые или черные?
Почему люди постоянно напоминают нам о тех кого у нас нет?
Где вы взяли?
Так-так-так!
Сейчас есть один выход из этого.
Все наши родители там.
Именно так, как я сказал.
Наконец-то прибыли.
Да, уже недалеко.
Они же просто дети.
А те люди, в масках, они тоже за него?
Я не видел его лица.
Да, что такое?
И наших друзей с севера.
Известен лишь один, переживший его... и он находится в этом классе.
Были бы на три года старше - могли бы попробовать.
Он хотел... меня.
Не в первый раз.
На самом деле я ничего не хотел взрывать.
Эта палатка для чемпионов... и их друзей.
Не я один думал, что ты сделал это.
Нет, нет, это я.
Раз, два, три.
Раз, два, три.
Раз, два, три.
Я не создан для этого, Гарри.
Кроме того, основная цель этого турнира... это укрепление международного... колдовского сотрудничества.
Где ты был?
Что такое, Гарри?
И ты только сейчас об этом говоришь?
И, вероятно, он не последний.
О, нет, нет, нет.
Но иного выбора у него не было.
Летом, незадолго до школы.
- Было. Всегда один и тот же.
Первый дотронувшийся до кубка будет признан победителем!
Я был тут раньше.
И даже ты...
Из-за любви.
Я не мог его оставить - только не там.
Как это было?
На кладбище были остальные?
Так это были вы.
Ты попал сегодня на то кладбище лишь из-за меня.
Но кто тогда? ..
Так пусть боль... которую мы все чувствуем от этой потери, напоминает мне... и всем вам, что... несмотря на то, что мы все из разных стран и говорим на разных языках... наши сердца бьются в едином ритме.
Предположительно, предположительно, он - мой сын.
Сколько же ты получал за одно свидание?
Как ты жил эти годы?
А кто вы?
Я всегда хотел иметь детей.
Когда кто-то притворяется тем, кем на самом деле не является.
Она вообще не мать!
Она даже не женщина. У неё есть член!
А, вот и ты.
Лучше не бывает.
Сколько ему лет?
Раз, два, три.
Только и всего.
На самом деле я не связана с церковью.
Но кем он был на самом деле?
Что тут еще можно сказать?
Была страна, у которой было все, абсолютно все а теперь, 20 лет спустя, что?
Это не войну они начали. И не проказу они создали. Это был Суд.
- Я всего лишь сыграл свою роль.
Это работа правительства.
Может, он только начинает.
Это еще что такое?
Руки за голову.
И, хорошо это или плохо, она будет с ним.
Ты была без сознания, и мне пришлось принять решение.
Сюда, ко мне домой.
Но я даже не знаю, где мы.
Я не знал, что еще сделать.
Почему ты просто не оставил меня в покое?
Здание - это символ, так же, как и его взрыв.
Я хотел бы быть там.
Для тех, кто его знал, не было сюрпризом что его тело нашли в его офисе где он часто подолгу работал после того, как все уходили домой.
Это был не мой район.
Как глава Арестантской Программы в то время--
И в тех условиях делали все, что могли.
Я никогда не играл в такую игру!
Обошлась мне дороже этого дома, но как бы плохо мне ни было она всегда меня веселит.
После того, что произошло, после того, что они сделали я хотела покончить с собой.
Кто бы он ни был, он теперь - ключ к нашей мечте и надежда, что все это было не напрасно.
Что-то не так?
И, возможно, все так и было на самом деле.
А что, если все было не так?
Что, если кто-то другой убил всех этих людей?
Даже если этот кто-то работал на правительство?
Все будет хорошо.
Я - это я.
Я никогда так не плакала в своей жизни.
Каждый день я видел в себе все то, что ты видишь во мне сейчас.
То, что ты чувствовала там, не имеет ко мне никакого отношения.
Ты мстишь им за то, что они сделали с ней.
Но откуда он знал, что это вы?
В итоге его партия запускает проект ради национальной безопасности.
Что ж, именно в этой части истории появляется паук.
Он считает, что их целью должен быть не враг страны а, скорее, сама страна.
Школа, станция метро и станция по очистке воды.
И кто это может быть?
Вы знали, что однажды это будет или он, или вы.
То, что давно надо было сделать.
Проблема в том, что он знает нас лучше, чем мы знаем себя.
За этой маской есть лицо но это не я.
Я не больше это лицо, чем я - мускулы под ним или кости под ним.
Что обычно происходит, когда люди без оружия выходят против людей с оружием.
Для меня нет дерева.
Ты как я.
Никто никогда не забудет эту ночь и что она значила для этой страны.
Но я никогда не забуду человека и что он значил для меня.
Вероятно, это не плохо, раз согласен на такое.
Да, я тоже.
Мы оба этого хотели, уже с самого начала.
Не раз ты пытался...
О-о-о...
Как и ты меня...
Для тебя ведь это не составляет большой проблемы?
Мне ничего не нужно.
Я уже почти год закончил университет, но так никого и не поцеловал.
Что он здесь делает?
Ты в порядке?
В тот день я получил письмо
И они - все, что я знаю о действительности
Все будет как раньше
Я видел все, что было предложено мне, что я не мог принять,
Я видел все, что только может быть, но никогда не будет
К-а-д-д-и.
Но это было уже давно.
От одного из таких домов мне даже дали ключи.
Я понял, что здесь мне будет хорошо, что здесь у меня появится новый дом.
Так они переругивались, но на самом деле все друг друга любили.
Этот господин здесь тоже не просто так?
Он бывший профессор французской литературы и эстетики.
Нет-нет, не надо.
Но я уже не хотел ничего слышать, кроме одного:
Это оказалось совсем не так, как когда я это делал сам.
Кто это был?
Потому что у официанта в зале честь только одна.
А сердце у меня хорошее, и кишки тоже, и ноги в порядке.
Врач говорит, что он не видел, чтобы кто-то в 60 так сохранился.
Что я кому сделал, что должен еще так долго...
Без них человечеству было бы только лучше.
Так как было дело с тем императором?
После этого я стал больше следить за собой.
Но не нашел.
Потом немцы проиграли войну, и пришлось уйти им.
А вы были на войне?
Мы должны проявить солидарность с ними и сделать так, чтобы они нашли его, и продолжали трудиться в новых условиях.
Я из такой маленькой деревни, что и уголь-то впервые увидел только в прошлом году.
Но я не мог и не хотел это слушать.
Ввиду этого управление по защите немецкой чести и крови не возражало против того, чтобы я женился на немке-арийке.
Все женщины, окружавшие меня в жизни, были выше меня.
Сначала куда-то под Варшаву, которую они как раз взяли, потом в Париж.
Кто знает, где они теперь.
Смотрю я на себя, и от этого взгляда мне становится плохо.
Нет, нет, нет.
Нет, нет, нет.
Нет... Да, но...
В какой компании?
Нет, нет, нет.
Может, да, может, нет.
О, нет, нет, нет.
Дело... Дело не в тебе, а во мне.
Нет, нет, нет.
А потом я очутился тут, и эту часть я уже не очень помню.
Там было много людей.
Да, а что?
Нет, нет, нет.
Она берет ее.
Я ее закончил.
Почему ты это сделал дважды?
Ну, первый раз это было будущее а второй раз - это уже настоящее.
Нет, нет, нет.
Это же просто машина.
Это просто машина.
Нет, нет, нет.
Я этого не имела в виду.
Нет, это правда.
У него не было имени.
Теперь расскажи мне, как ты это сделал.
Вокруг меня лес.
А, вот она.
Машина времени здесь.
Через два месяца
Без них, без них это не было бы возможно.
Человек должен все держать в своих руках.
Я должен был...
А вместо этого я просто его смотрел.
Где все это?
Ты же этого хотел.
Нет, нет, нет.
Слово в слово.
Не, Не в этот раз.
Джо не один из наших лучших людей.
Как и у Джо у нее нет семьи
Больница имени Св.
А, да, вот еще что.
- Да. Да, сейчас есть машина времени, которая может нас вернуть в прошлое... но тогда ее еще не было.
Она уже тут. А это значит что я не вернулся во времени, так?
Это значит что я пока этого не сделал?
тОгда мне даже не придется этого делать, потому-что ее и так тут не будет.
- но тогда, почему я до сих пор здесь?
Дьявол, как работает это путешествие во времени?
Так, а ты у нас кто?
Он победил в конкурсе, чтобы стать членом кабинета.
Я не знаю как это быть министром чего бы то ни было.
Я даже не знаю, что такое министр внутренних дел.
Как ты оказался министром внутренних дел?
Дьявол. я не хочу обратно в тюрьму, а я точно не решу все их проблемы.
Если бы ты этого не сделал, я бы щас была в тюряге...
Ты мог меня оставить, но не оставил.
Мне кажется, мир превратился в это, из-за таких людей как я.
больше чем что бы то ни было за всю историю... .
Вы сами так решили.
Я не знал, что вы потеряете работу и деньги... и мне очень жаль, что это произошло.
Я просто хотел помочь, вот и все.
Это мне что-то напоминает.
Самому не верится, но... несмотря на то, что эти люди пытались меня убить...
Т.е. ты знал что это обычная карусель все это время.
- А почему ты нам не сказал?
Но если это не настоящая машина времени, не было бы никаких денег.
Он не знал.
Все просто и ясно.
Детей у нас нет.
И от этого мы не можем отказаться?
Центр, мы нашли их.
А как же их родители, дети?
Все будет хорошо.
Я и так в форме.
Все должно быть в порядке.
Сначала первый ряд, затем второй.
Меня не волнует, кто вы, откуда вы родом и чего хотите.
Не знал, что у него такая квалификация.
Если он так крут, что он делает здесь?
Вот почему у тебя не работают руки.
Это будет еще один рекорд.
Это не одно и то же.
- С собой у меня их нет.
Нет, нет, нет.
Он знает, что я круче, чем был он.
Так что в общем и целом ты... провел здесь больше, чем любой, кто дошел... до конца, а еще думаешь, что у тебя не получится.
А мы все еще тут, и это значит, что мы лучшие из лучших.
В воде нужно действовать точно так же.
Эта работа кажется слишком незначительной... для такого, как ты.
И ты отказался от этого, чтобы быть здесь?
Ты выигрывал чемпионат штата два первых года, а потом два года не участвовал.
Что, не так?
Я прошел через это.
Потому что так принято.
Я бы ни с кем так не поступила.
Здесь то же самое.
Я никогда не доходил до этого этапа.
Мы - одна команда.
Раз, два, три.
Но для меня это просто.
Что-то не так.
Вы должны все время с ним говорить.
С ним все в порядке.
И не так.
Я считал только их.
Я подписал это.
У меня когда-то был такой случай.
Прошло немало времени, прежде чем я понял, что я сам такой же.
Что у нас осталось?
Другого все равно нет.
Я почти под водой!
Он в воде.
Ничего больше нельзя сделать.
Нет, он был там.
Так и есть.
И это за два дня?
Он переходит улицу.
Из Центральной Америки.
Такие вещи нельзя делать.
Не может быть.
У Испании есть план.
На месте рождения жизни.
Мне просто нужно немного времени.
Время у нас есть.
Почему ты здесь?
Так он сказал.
Мы почти у цели.
Мы почти у цели.
Есть только смерть.
Как и другие.
Я в порядке.
Я не знал, что это ты.
Так как ты.
Следующий ! Следующий! Следующий !
У меня есть письмо от министра внутренних дел. А есть виза в Либерию
Назад за работу, назад, назад !
Мне нужен человек, который знает свое место...
Говорят, что имеет такой цвет от крови, которая заливала эту землю.
Но вы герои, которые спасут этот народ.
Вы уже не дети, вы - мужчины.
Ты солдат революции.
Люди убивают друг друга из покон веков и всегда так будет.
Без меня ты один из многих негров в Африке.
В данный момент это второй по величине лагерь для беженцев в Африке.
Все в порядке ?
Большинство людей и не знали, что была война.
Раньше вы были в группе помощи из ЮАР? Правильно.
И ты тоже!
Что ты сказал ?
Как может мой народ делать такие вещи ?
А где он точно?
У меня его нет. но я знаю место.
Сын, где он? Камень
- Я тоже. У нас нет выбора.
Это его сын.
- Было бы хорошо, если он там будет.
Мы почти на месте.
Я точно где должен быть.
За отца и сына.
Все в порядке.
Все в порядке.
А этот, как его?
Он теперь у власти, да?
Я, а теперь вот еще и вы.
В душе я такой же простой человек, как и вы.
Я - это вы.
Кто ты такой?
Теперь вы такой же генерал, как и я.
Он раньше тут работал.
Я и сам не хотел бы быть президентом, но так хочет народ.
А вот это
Здесь, у нас, в Африке.
Раз, два, три.
И кто помог мне в этом?
Президент предложил мне работу.
Да, но это может быть...
Что с ним?
Министр должен быть всегда рядом с президентом.
Здесь нам не место.
Все один в один, вот разве что...
Я родом из Шотландии.
Я не хотел его смерти.
Но ты убил его.
Мне здесь не место.
Мне нужно быть в Шотландии со своим отцом.
Он всегда был таким.
Я его личный врач.
Вы его врач.
Ты всего лишь врач.
Другого выбора ты ей не оставил.
Что для этого требуется?
С медицинской точки зрения?
Я привел ее всем в пример, потому что она предала меня.
Нет, это все.
Вы белый человек.
По крайней мере, на некоторое время.
Вы видите это сразу после, но проблема в том, чтобы понять это раньше "после".
Он назвал это "Утро", а потом сменил название на "Море".
Как было: сначала "Утро", а потом "Море", или сначала "Море", а потом "Утро"?
Но однажды он ушел, и я о нем больше не слышал.
И не только это...
О, что там происходит?
Точно как у меня был в детстве.
Но кто он?
Это она передала мне любовь к музыке.
А что не так?
А что она?
Но он не пришел.
В то время только одного человека впустили в дом...
Что еще нужно?
Так вот кто это!
Но он учитель! Ты понимаешь, что не можешь оставаться в одной школе с тем, кто живет с твоей матерью?
Не может быть закона против истинной любви.
Это не музыка.
Он не из тех...
Что ты им сказал?
Но мы же ничего не делаем вместе.
У реки, прямо там.
Ее не будет еще.
В чем дело?
Уже пять недель назад.
У меня тоже есть.
Ты для меня как первый подходящий человек, с тех пор как я здесь.
Один раз я пошел снова в лес.
Вот такой приблизительно.
Я ничего не мог поделать, это было настолько сильно!
И у меня все еще стоял.
Что ты тогда сделал?
Я же этого не хотел.
Мне нужно гораздо больше.
Я хотел бы чувствовать тоже, что и ты.
Тут ничего не растет.
Что ты сказал, солдат?
Три часа, генерал.
Они же из ВМФ.
Сколько у нас самолетов?
Еще одно письмо?
Нет, нет, нет.
Надо навязать бой у острова и взять врага в клещи с моря и с воздуха.
Это было его место.
Может быть, мы учились в одной и той же школе?
Сейчас не время.
Еще один день мирной жизни для наших детей стоит того, чтобы защищать этот остров.
Зоны перекрестного огня будут здесь здесь и здесь.
Да он просто пишет письма.
Куда это ведет?
У нас то же самое.
Каждый сам за себя.
Если не в этом мире, то в следующем.
Он не вернулся.
Что здесь происходит?
Он приказал не идти в атаку.
Мой муж на фронте, а я не смогла его закрепить.
США - последняя страна, с которой Японии стоит воевать.
Нет, это просто письмо.
Это от его матери.
Он говорит, что ему плохо.
Ты из какой части?
Первый раз когда вы прилетели на остров.
Уже пять дней я без пищи и воды.
Похорони меня так, чтобы никто меня не нашел.
Это еще Япония.
Но... вы сделали свою работу!
Вы сделали всю работу!
Почему мы должны идти?
Вот с этим!
Я просто немного...
Потому что тогда я сказал, что Джен умерла.
Нет, нет, это плохо!
Что если у нее было две головы?
Я просто живу на сахаре и у меня никогда не было проблем на этой почве.
Ты же не веришь в эту теорию? Нет? - Нет!
Тут целый сайт про нас сделали! Я меньше часа назад это разослал.
Что нам теперь делать? Я не знаю!
Мы должны что-то сделать.
Все там, и они ничего не делали
Я не могла!
Это было очень опасно и кто-то был при смерти!
Ты имел в виду случай на пожаре?
Слово за слово и я просто... спер это!
Вот ты где!
То что нам надо!
Ее там нет!
У меня тоже.
Я имею в виду, что никто сюда не спускается, но это не означает что можно жить как животные вы понимаете... например, для начала вы должны помыть это окно и у вас тут будет немного светлее.
Ну, что-то за ней должно быть.
Кто это был?
Ты не глава этого отдела.
А что это?
Что тут происходит?
Обычно оно так не делает.
И вы не знаете почему вы здесь, или что вы сделали.
Это то, что вы ожидали от карьеры?
Я не здесь потому что...
И как вы оказались здесь?
Да, было время когда все было по-другому.
Что бы там ни было, нам не интересно.
Я был так счастлив когда открыл их!
Я не мог точно сказать что случилось Но что-то было не так.
Но это скорее всего будет то, как люди будут называть таких людей как Рой.
Не так хорошо.
Мне нужно просто убить себя.
И это будет очень просто, не так ли?
Очень, очень просто.
С того момента, как я увидел его на кладбище, должен сказать, что-то изменилось.
Теперь я знаю как трудно быть другим просто потому что у кого-то не тот цвет кожи.
Не вижу причин почему бы не вернуть все на прежние места.
Нет, нет, не так.
Нет, это музыка которую вы слышите когда...
Я новый начальник этого отдела.
Точно не она!
Нет, нет, нет...
Нет нет нет...
С другой стороны...
Мне не надо было использовать слово "план"! Я...
Теперь я вижу, почему не надо было использовать слово "план".
Как она могла!
Да, но она...
Здесь нет места людям, которые не могут играть командно в моей команде!
Команда команда команда команда!
Нет, это "Команда А".
Лучше мне взять свои вещи и идти домой.
Вот я здесь!
Нет, нет, нет!
Да да да!
Он не хочет.
Впрочем ... Он так и не понял, что потерял меня задолго до этого.
Для меня нет.
Ты думаешь, что жизнь это своего рода игра?
Хорошо да... Но количество информации в двадцать раз больше чем во всех композициях которые написал Бах.
Ты даже не представляешь, как мне станет хорошо.
Ты, наверное, таких денег и не видел.
Когда он погиб?
Несколько лет назад.
При каком количестве мне станет лучше всего?
Два дня назад я был на этой выставке
В те времена мужчины и женщины еще влюблялись друг в друга.
Однако, был самым большим романтиком во всем этом здании.
Подсчитал я именно эти слова так как в последнее время думаю о них чаще всего.
Они все погибли?
Ты пришел сюда, чтобы взять в свои руки свою судьбу.
Так парень из службы безопасности его назвал.
Единственный способ спасти мир.
Ты должна принять ответственность за то, что случилось.
У меня не было выбора.
А почему я не умер?
Ты сам сказал, что мы должны уничтожить эту компанию изнутри.
А как им еще по-нормальному жить?
Я была в месте, где помогают таким, как мы.
Когда нам плохо.
Им всем конец.
Но это невозможно.
Из-за меня?
А ты уверен, что он это сделал?
А может он и время может пережить.
Она работала на Компанию.
Вы работали на Компанию.
Я был там.
Ты прямо как..
Надо вернуться в этот день.
Я должен это сделать!
Только не это.
Когда есть такая угроза, ни о какой безопасности и речи быть не может.
Последний раз я видел свою мать через год.
И теперь я не могу туда вернуться.
У Компании никогда не было..
Что-то не так?
Ты не мог.
Я сделал это.
Он что, признал это?
И теперь он снова пытается это сделать.
И раз ты ему помогаешь, ты тоже.
Мы должны ее вернуть.
Ты была прав.
Я не хотел, чтобы вы ссорились из-за меня.
Ты уже сделал это.
И много другого.
И лучше не становится.
Не очень долго.
Есть человек, который работал с моим отцом.
Он сделает так, что я забуду, что у меня вообще был отец.
И Вы это сделали.
За те недели, что я был шпионом, меня так никто и не вычислил.
И уничтожить их.
Как ты это сделал?
Ты сказал им?
Я должна была делать всё, что ты мне говорил.
и спасти мир.
Почему я не умер?
Что это значит?
Их больше нет.
И почти перед тем, как стало бы слишком поздно я...
Это единственный выход.
Точно в голову.
Я был в той же тюрьме.
Отец оставлял записи практически по всему, что он делал для Компании.
Такие, как я.
Я не могла с этим ничего поделать.
Где ты был?
Мы должны спасти ее.
У меня больше нет этой силы.
И что теперь?
Нам всем нужно...
И был ли он у тебя вообще.
Это ты им сказал?
Это что такое?
Как хорошо, что пришел!
Даже если он очень далеко.
Я должен вернуться к ним.
Он хочет уничтожить весь мир. Ты не прав.
Он хочет уничтожить его.
Ты не на той стороне!
Я тоже не на той стороне?
Ты был для меня больше, чем другом.
Я был в Компании. Я видел дело Адама.
Кто он такой и что ему нужно.
Ты не Бог. Правда?
Но этому пришел конец.
Так оно почти и было.
Ты хотел, как лучше.
Я потерял должность.
Я потерял брата.
Я потерял семью.
И, к сожалению, я потерял сам себя.
Но пока меня не было, я смог увидеть мир другими глазами.
как вы, как я.
Но есть другие люди.
Но в том году...
И да я...
У нас проблема.
Теперь я настоящий герой.
Кто знает ответ?
Он выиграл, он выиграл!
Тогда у нас не остается иного выбора!
Совет принял решение!
У нас может не быть другого шанса.
Нас большинство: мы должны провести Отлучение, сейчас.
Прошло много времени с тех пор, как вы были здесь, на Акии?
Не существует единого будущего, но во всех, что мы видели нас нет.
Это было не просто.
Что-то не так
Перегрузка ядра через... девять восемь семь шесть пять четыре
Но ты знаешь, что это не так
Наконец, после стольких лет, я нашел его
Он ведь не знает, не так ли?
их связь может спасти нас всех.
Я принял меры на этот счет, Капитан!
Да, это так.
Контроль не помогает - только не мне.
Ты для этого подходишь лучше всех нас!
Пока ты не осознаешь, кто ты есть на самом деле, ты будешь идти к свету.
А если однажды я осознаю, кто я и это мне совсем не понравится?
И что нам тогда делать?
Так вот где был механизм.
То, что это место
Мы должны были найти другой способ.
Он идет сюда!
Остается надеяться, что у нас еще есть время.
Я уже там.
Один, два, три, четыре, пять... шесть, семь, восемь, девять, десять...
Или я, или она.
На север, на западе...
Национальный чемпионат по борьбе начинается?
Его первый бой будет с...
Хорошо или плохо, то что становится всё труднее, а то и невозможно заключать информацию в отдельные объекты и продавать их?
Они вкладывают большие деньги в производство этих фильмов, в производство этой музыки.
И что они сделали?
Тот факт, что право на владение DVD для всего мира является оружием массового поражения основан на том, что фильм за 50 миллионов долларов может быть скопирован
это слово - "война".
За все эти совершенно иллюзорные права на изображения, идеи, тексты, мысли, изобретения.
Он объявил войну.
Это не первая война, за производство, копирование и распространение информации.
Потому, что людям было очень, очень опасно иметь к ним доступ.
В результате, имели место две системы в состоянии войны между собой.
тем же нормам по отношению к знаниям, которые были в прошлом.
Он даёт людям совершенно новое видение того, как можно работать как можно кооперироваться с людьми как можно делиться с кем они могут быть ближе какими могут стать их жизни
Почему у нас одна культура?
Почему у нас один язык?
В системах прошлого была центральная точка из которой шли все сообщения.
Потом центра не было, и ни одна машина не была главнее другой.
С тех пор, с 60-х, сети с коммутацией пакетов являются основным способом связи, использующейся по сей день в отношении передачи голоса и данных.
Одно из главных полей битвы - в области законодательства, в технологии, развитой сейчас до такой степени, что возможно исключить людей из информации, знаний и предметов культуры
Контроль появился естественным образом, как часть процесса существования самой окружающей среды.
И вся платёжная система была построена вокруг того,
И на этом была построена вся модель авторского права.
Нельзя винить нас только за то, что мы скачиваем то, что уже есть в Интернете.
А этого они просто не могут.
Они каждый месяц рассылают письма, пытаясь отключить пару тут и там, но это просто не работает.
Их просто слишком много.
И эти компании больше не действуют.
никогда-никогда-никогда
Но проблема в том, что эти изображения не ваши.
Жизни людей определяются изображениями, на которые у них нет никаких прав, и я бы сказал, это очень неудачная ситуация.
Последняя задача кинематографа - обеспечить, чтобы изображения никто не увидел.
К этому вопросу мы и пришли сегодня.
Если битва против обмена уже проиграна и средства связи более не роскошь - как изменится общество?
Я пытался, но мне их не спасти.
Люди могут получить больше от своего культурного окружения присвоить его, использовать его как найденные ресурсы для создания своих собственных выражений, проводить собственные исследования, создавать свои собственные связи, создавать свои собсвтенные сообщества, когда им понадобится сотрудничество с другими, вместо того, чтобы полагаться на ограниченный
Дети, если они сэмплируют мою музыку, чтобы делать свою музыку, это тоже очень хорошо мне бы это очень нравилось
Если всё создаётся пользователями, это также означает, что ты должен создать что-то, чтобы стать частью общества.
Я считаю, одна из тех вещей, появление которой мы сейчас наблюдаем, это культура, в которой вещи производятся потому, что людей они волнуют, а не обязательно потому, что другие люди это купят.
И они не одни.
Делать деньги - не цель для культуры, или медиа.
Никто не знает, кто эти люди, кто ими управляет, кто их возглавляет.
Я тут вообще ни при чем.
Я хочу, чтобы вы нашли того, кто с ним это сделал.
И я тоже.
Это дело Китая.
Вот именно, Ли.
Ли, у меня тут большая проблема.
- Я не сказал "что", я сказал "Ты".
Да не ты, он!
Что-то не так?
О, плохо дело.
Они пришли за ним.
Что же нам делать?
Ли, у меня проблемы!
Я не знал.
Еще он сказал...
У нас нет выбора.
Ты думаешь о том же, о чем и я?
После того, что ты сделал с Изабеллой?
К тому же, ты с ней даже не спал ни разу.
Это было временно.
У них пушки, Ли!
Ты мне больше не брат.
- Тогда и у меня нет выбора.
В этой жизни и в следующей.
Он был мне как брат
В конце концов, он оказался на улице.
У меня тоже есть брат.
Будет лучше, если я сделаю это один.
Мне с ними так хорошо
И этот список где-то в Париже?
Ты в порядке?
Я... одна из них
И если мне конец, то и вам конец.
Никто не знает, что мы здесь.
Вот и все.
Я еще никогда не была с парнем из Америки.
Как будет по-французски "два раза сейчас и еще один в душе"?
Я... не мужчина.
Я... женщина, Джеймс.
Меня здесь не будет, когда вы вернетесь.
И ничего больше.
Он у нас.
Мы ему не говорили, что список... это она.
Почему вы пришли в мой номер?
Я знаю, что у тебя нет ни жены, ни детей, ни семьи.
Как и у меня!
Я бы не сказал, что ничего.
У него есть я.
Я в порядке.
Ли, ты где?
Ты... слева а я... справа.
Ты в порядке?
Ты в порядке?
Так, еще раз.
Ты мне не брат.
Обычно я пью то же, что она, вот и...
Такие вот дела.
А вот и я.
У меня там было все.
- Собственно, это мой магазин, и я...
Денег-то у меня нет.
У меня есть.
Столько всего сразу.
Я не себе.
Но если выбирать между ними, то я бы взял "Патагонию", потому что они используют переработанные ткани.
Нет, либо я, либо мой коллега, но он женат.
Ты забил гол.
Это еще что?
Я никогда не был женат.
Мне очень жаль, но он здесь больше не работает.
Вообще-то он сейчас в тюрьме, тянет от шести до десяти лет.
Я хотел узнать, не могли бы мы...
Не думаю, что это можно назвать работой.
Точно! Есть такое слово - "работа".
И у него есть определение!
Ты там был!
Это было не то, что вы подумали.
То есть, это не... Я ее не брал.
Но я не такой.
В смысле, я...
Нет, нет, нет.
Ему было восемь лет, и мы жили в одной палатке.
В чем дело?
У меня есть.
Нам и так хорошо.
Нет, нет, нет, нет.
Нет, не хорошо.
У тех, кто постоянно живет там, где мы только отдыхаем.
Вот он опять!
Ты подал в суд?
За одним исключением.
Где ты был?
Все это время ты сидел на берегу?
Все не так плохо!
Она не очень.
Где она вообще?
Что же мне делать?
Во-первых, эти люди...
Он - глава огромной компании по производству спортивной одежды.
Значит, это правда?
Да, ты права!
Ты делаешь все, что должна делать жена.
Это еще что?
Нет, нет, нет, нет, нет.
Только я не понял, с чего они так...
Всю эту неделю он был здесь с женой!
Что она такое говорит?
Это правда, я...
У меня есть связи.
Но я просто обязан это сделать, ясно?
Я в жизни ни в чем не был так уверен.
Два дня, и ты прав.
Но, с другой стороны, я рад, что так вышло.
Я сказал: "Мне нужно время на себя".
Прямо так и сказал?
Короче, она тут всего на одну ночь.
В СТРАНЕ ЖЕНЩИН
К тому же я, возможно, начну там писать то, что задумал давно.
Мне и так погано, а тут еще ты изображаешь конец белого света.
Может быть, а что?
Пока ничего не известно.
Там может быть ничего и нет, но а если и есть, все равно, до времени...
Даже, если и есть все равно не факт.
Ты должна ходить в школу, как обычно, и трагедию из этого мы не станем делать.
Я уже ничего не ела три недели.
Я в горах.
А вы откуда?
Я всего лишь один раз там была.
Так и есть.
Это оно самое.
Никогда в жизни.
Знаете, а вот мне за всю жизнь никто никогда не писал таких писем, как вы.
С чего это?
А я-то сама?
Где я сама?
У меня за весь день и пяти секунд не найдется для себя.
А вы ее мать.
Я просто говорю, что он тут совсем один.
Может быть не стоит принимать их все сразу?
Но если вы меня пригласите, ради меня они могут сделать исключение?
А он мне говорит:
Но только не сейчас.
Но денег у меня не было, а нужно было начать.
Чтобы установить это, у меня уходило много времени.
Месяца четыре-пять.
Это мне удается.
Он всем обеспечивает нас.
Это не та любовь, от которой щемит сердце, даже когда всё хорошо.
Может, дня через два, а может, и больше.
Вот именно там мне надо было жить.
Именно здесь, с ней.
За эти два дня я выяснила всё, что можно, о нашей ситуации.
А денег у меня таких не было.
А вы, значит что?
Да не то чтобы...
У нас, даже не было футбольной команды.
Конечно, мы не такие крутые, как в ЛА, но и не совсем деревенщина.
Да, что именно?
Но я не хочу быть, как она.
И в чем проблема?
Что это такое?
Чтобы мне не пришлось...
Немного не в себе.
У меня проблема.
В ту ночь на пустыре ты мне очень, очень помог.
А ты, кто такой?
И как жизнь?
Вот и хорошо.
А ты единственный, с кем у меня есть силы говорить, когда я в кусках.
Как ты там?
Да пошел ты!
А он, как видно, всем рассказал в школе, потому что все на меня...
А после мы с мамой ни слова друг другу не сказали.
Она не поддержала меня, когда мне было нужно.
В нашей жизни всё не так просто.
А так ты и сама это знаешь.
Ничего не надо.
И я вместе с ними!
А где все?
Мне даже трудно...
Более или менее за всё и ни за что.
По их мнению, операция прошла успешно.
А я, по-моему, писал их всю жизнь.
Ты написал мне письмо.
Мне надо вернуться в дом.
И в чем же дело?
О чем речь?
Вы жили вместе с ней?
В СТРАНЕ ЖЕНЩИН
Но, возможно, что уже в течение ближайших суток мы лишимся связи.
По крайней мере, не на пути к солнцу.
В чем дело?
Что надо делать?
Не может быть.
Вот главный вопрос.
Нам нельзя этого делать.
И нет ничего.
Нет, не надо.
Тут не парламент.
Ты должен принять ту или другую сторону.
Да но я "за".
В чем дело?
Все будет хорошо.
Что же, хорошо, что они пока не нужны.
До этого еще далеко.
На счет "три".
Щит в порядке.
Но это не так.
Трое из семи.
Совершенно разные вещи.
Все зависит от того, что мы сможем спасти с "Икара-один".
Как и тот экипаж.
Они уже находились вне зоны связи с Землей.
Все в порядке.
Я обнаружил экипаж.
Сейчас я - капитан!
У нас выбора нет.
А с ним и мы.
Но может выйти.
У нас только одна попытка.
Результат один и тот же.
Остается лишь один вариант.
И что нам делать?
Все сюда, быстро.
Все эти смерти.
Но так и есть:
Где этот пятый находится?
И настанет конец света и останется в живых всего один человек.
Этот человек я?
Мне только она и снится поверхность солнца.
Кто ты такой?
Кто он этот мужчина?
Вот так. Со скоростью более 300 км/ч, и еще находясь в воздухе...
У меня дома.
Не для себя.
Каждый из нас – это тоже история.
Мы носим ее внутри, в самой глубине нашей памяти.
Почти тоже самое.
Даже женщина была той же.
А эти кто?
А те, что делают это за деньги?
Ее больше нет.
Ни мужчина, ни женщина.
А ты сам, разве ты не настоящий человек?
Я пришел, чтобы уничтожить то, что создано женщиной.
Он художник, как и ты, а кроме изучает еще пять дисциплин.
Сад на море.
А это ты?
Ты и я?
Прямо сейчас, если можно.
Десять девять восемь семь шесть пять четыре три...
Как я умерла?
Кому же еще: кто лучше меня смог бы жить в пустыне?
С ней нет!
По сути своей да.
И пришла сюда, чтобы посмотреть,... оставил ли ты свою тоже.
Сейчас я одна.
Этого я хотел бы больше всего на свете.
Один приехал из России, другой из Мексики.
Они показали мне новые пути.
Или возможно до самого начала.
А кто я?
Десять девять восемь семь.
Шесть пять четыре.
Мы на войне.
Родился не только ребенок, но и мать.
Ты уже здесь.
Потому что это то, что ты так не хочешь видеть, должно иметь какой-то смысл.
Сейчас он живет у них.
Поэтому он не хотел, чтобы ты приезжала пока ему не станет лучше.
А еще кто, а?
Здесь и потом.
Сад на море.
Ты всегда рядом.
Как ты меня нашел?
Я пришел из порта, был на его яхте.
И вдали от своей жизни, не так ли?
Я никогда не был ближе к тебе, чем сейчас.
Десять девять восемь семь шесть...
Она знает, что ты с моим отцом.
Так вот она говорит что без него ей живется куда лучше, а она этого не знала.
Десять, девять восемь, семь шесть, пять четыре, три два, один ноль.
Как ты здесь оказался?
Той ночью ты понял, что конец нашей биологической жизни не означает конец всему.
Это в Европе, прямо возле Франции.
Потому что, как я погляжу ты не из тех, кто дает.
В таких случаях очень помогает, когда больным есть, ради кого жить.
В моем списке дел ничего нового не появилось.
Из первой партии.
Значит, ему среди нас не место.
Значит, с этим у вас проблем нет.
Теперь у меня нет... .
Если и с этим проблем нет, значит, рулетка.
В два этапа.
Все, кроме того, где ее уже использовали.
Да еще какой.
Я вообще-то в шоке, что это так, потому что это действительно проблема.
Это слишком много.
Это значит, вся наша операция зависит от того, как ты --
Я и так уже вложил в это дело все, что у меня было.
Почему ты не скажешь мне то, о чем все уже знают?
А почему этих бриллиантов с самого начала не было на повестке дня?
Потому что их взять невозможно.
Что это означает для нас? Единого плана здания не существует.
Может, до следующего дня рождения и протянет.
А что было потом?
- У нас на него ничего нет.
Да, на всю семью.
О, я так и знал!
Это уже слишком.
Двадцать процентов. Каждый раз, когда они у меня играют.
Он раньше тоже играл. Я серьезно.
Да, мне нужно его имя и имена всех его известных сообщников.
То есть на нас.
Я снова на связи.
Только у него есть этот номер, и--
И говоря о ней, они будут говорить о вас - или не будут.
Это только одна.
Победитель может быть только один!
У нас все хорошо?
Что это значит?
Их надо вернуть Мы должны их вернуть
Вот и он.
И я первый претендент на награду "Пять Бриллиантов" в очередной раз.
Город, может быть, и изменился, но только не я.
И я им нравлюсь намного больше, чем ты.
Нет, нет, нет.
Я сменил дом, манеру одеваться и есть. . ... и что в результате?
А вот и он.
- Потому что ты - это ты, а я - это я.
А почему эти дети?
Но, как я уже сказал, меня очень тронуло это место.
И для меня роль нашел.
Но вот в чем вопрос.
Ясно, ясно, ясно.
Вот и ты.
А кто это?
Да, может, если бы у меня были цветы, я бы до сих пор был женат.
Вы в порядке?
Но это другая история.
Да уж. Просто я ее записал, когда мне было 9, так что да.
Это было так давно.
Нам нужно это.
Почему ты мне раньше об этом не сказал?
Старые группы снова появляются.
А как же ты?
Всего одна песня.
Это все, что нам нужно.
Нет, нет, нет, нет. Слова очень, очень мощные.
Он - известный автор песен.
Но потом должно быть...
Все хорошо. Все хорошо.
То есть, за ее детьми.
И, в общем, она обслуживает его квартиру, так что я была там.
И вот теперь мы два года спустя
Еще. Что там дальше?
Ты - не писатель если не считать того, что ты пишешь стихи и рассказы в литературный журнал Нью-Скул.
То есть, вы - один из шести людей в мире, кто их прочитал но это не значит, что я могу писать песни.
Я бы хотел...
Что же не так?
Так что, нам нужно что-то совсем новое.
И это должно быть что-то, что ты мог бы петь.
Это мне очень помогает.
Но потом, когда ты узнаешь человека - это слова.
И с тех пор так и пошло.
Как бы это сказать?
Я бросила курсы, а год спустя вышел его новый роман.
Он - обладатель национальной премии по литературе.
О, нет, конечно, нет.
Я никогда не сижу с другой стороны.
И еще кое-что. Вся основная часть.
Все будет хорошо.
У нас есть работа.
Дело в том...
С ней все в порядке?
Да, она всегда так делает.
Да, да, да.
Многие о ней только и говорят.
Как это возможно?
Я бы использовал ее на себе, только у меня нет проблем.
И ты тоже.
Вот теперь намного лучше.
Нет, не правда.
У меня нет работы
Что ж, хорошо.
Когда, когда, когда.
Я как-то выступал в центре толстяков.
Что, что, что?
К тому же, помимо одной ночи вместе, у нас профессиональные отношения.
Нет, нет, нет, это не из-за этого.
В таком случае ты больше не приглашена.
Ты мне даже не помог, просто стоял, как истукан.
Да, да, да.
И это хорошо.
Нет никаких ''потом''.
Прости меня за все, что я сказал.
А потом он пойдет своим путем, а ты - своим.
Что это значит?
Это новая песня.
Но на этот раз мне Есть, о чем сказать
Много лет я твердил себе Одно и то же
А брак - три.
Да, да, да
А я здесь.
Но не знал, кто ты.
Он из Чикаго.
То есть, да.
Э, да, я видел ее.
Что-то типа...
А потом Аарон и я решили что больше не хотим в этом участвовать, и ушли.
Они все там.
- Точно. Если бы она у меня была я была бы счастлива и так далее.
Как ты сказал?
Время когда еще не надо думать про колледж.
Я просто человек.
На следующий год?
А следующий у нас
Так и есть.
Так и есть.
У нас собрание и еще несколько занятий...
Ты даже не спрашивал, правда ли это.
Только ты и я, против всего мира?
Нет, это было...
Для всех нас?
Я не могла просто...
Ты не такая.
Так вы не пошли на работу сегодня, да?
Ладно, это будет... будет быстро, а потом...
А это не должно было быть до секса?
Э, мира во всем мире.
Это и все правила?
Это еще одно.
А что, если я не знаю, как?
Она не хочет, ведь так?
Мне тоже трудно.
Это нарушение правил, не так ли?
Все в порядке?
Я когда-то тоже хотел уйти, даже до Райан и Аарона.
А почему остался?
В общем, я просто...
Это не одно и то же.
Я не стала другой только ради тебя!
Вот, что это.
Это была не я.
А как насчет того, что Джона и Роберт спят друг с другом уже три года, а?
Или что я описалась на конкурсе по орфографии в третьем классе?
Что с того?
я спросил, почему они пришли ко мне, и первый из них сказал, что его мать подумала обо мне.
ѕотому что мы такие, не правда ли?
я сказал, что у нас нова€ группа.
Ќо после работы это тут ни при чем.
я не знаю что делать. я не...
то еще мог бы?
я не знал этого.
Здесь никто не живет.
Здесь, здесь, здесь - здесь никто не живет.
Можно так говорить?
На сегодня все.
На сегодня больше никто не записан.
Да еще одной. Да...
если что, тогда...
О чем фильм?
Видишь ли у нас у всех свои обязанности.
Что здесь происходит?
В чем дело? - Ни в чем.
В чем же тогда дело?
ты как герой из фильма Бергмана, ты на человека-то не похож.
Хорошо, что мне не нужно часто выходить из дома
Два раза в год
Что за дело?
У кого деньги, тот делает, что хочет
Во-первых, ты уже говорила это сегодня
Мне всего 8, а ты уже старая
Что бог от меня хочет?
Может, он сейчас был бы лучше
Да, да, да!
И что с ним?
Я тут уже год, поддерживаю отца после смерти матери.
И она сейчас с ним? - Нет.
Есть варианты, но не то.
Есть варианты, но не то. Что?
Тогда в другой раз, да?
И где он? Он застрял в Чехии.
Ты в порядке?
Он гораздо старше.
А ты со мной с самого начала.
Какой сегодня день?
Так будет лучше.
Там, хотя бы, я могла использовать своё настоящее имя.
- Да что нам, в первый раз?
Прошло три дня, а у нас уже боевые действия.
Потому что ты умерла... ...два года назад.
А иногда и не только...
- Не совсем. Кроме одного дня где-то восемь лет назад...
Теперь меня интересует не только кто ты такая, на что ты так и не ответила, но и что ты здесь делаешь...
Они что разные?
Это потому что он смылся из дома, как только мы ушли.
По мне лучше, когда у тебя ни имени, ни прошлого.
Есть слова, которые врезаются в память на всю жизнь.
У него же семья!
чтобы убить его, и один робот, чтобы его спасти.
Зачем не остались в прошлом? Ты умерла.
Так лучше. Когда ты в одежде, намного лучше.
Один мой дядя был мне за место отца.
Да он там один.
Нет, нет, нет.
Так быть не может.
У меня у самого двое.
А на другой день ту же самую задачу он решает уже иначе.
Я мог что-то сделать.
Я был там.
И что бы ты сделал, стал бы героем?
Он был просто ребенком, когда это произошло.
И знал ее очень хорошо, это уж точно.
А еще я знаю, что у меня есть кое что, что ей нужно.
Сколько у нас времени, чтобы достать деньги?
Это день, когда ты родился.
Единожды в году, каждый год, люди типа...
У меня есть День Рождения?
Ну, тогда может быть это типа Дня Создания.
Да, как он себя называет когда он играет роль агента ФБР.
На этот вопрос... Подталкивает то, что в пределах 36 часов он убил двух человек... И когда его спрашивают о его происхождении, он может не только лгать, но и лгать хорошо?
Нет. Думаю, он до сих пор в парке.
Новый альбом выходит.
Это зависит от того, когда выйдет новый альбом.
Агентство имеет большие проекты и, беря во внимание объём работ, они должны дать мне контракт.
Но он, по крайней мере, пытается и он уже достаточно далеко зашёл.
Сначала, да, а потом он куда–то пропал.
Что ты ему дал?
А что с ним собственно?
Его родители искали его в течение многих лет в Индии, пока не нашли его.
С тех пор он больше не разговаривает, ни слова.
Что с ним?
Я должен паниковать из–за той женщины?
Да, я хотел извиниться, но я получил это письмо.
Не слишком молодых и не слишком старых.
Как же так?
- Это так только в первый раз.
Каждый день – новая жизнь.
А они кто такие?
Что это за музыка?
Еще пять минут.
Привет, что–то ты рано, релиз альбома же только ночью?
Мы - Фронт Освобождения Америки.
Две такого красного вина и две белого.
Но что это?
Не сейчас, с первого числа.
Я знаю, что это не ты был...
Нет, он не знает.
Для таких парней, как я нет места в политике.
Но как по мне, политика для того, чтобы отдавать, а не брать.
А в чем собственно дело?
Он остался всего на несколько минут.
Но ты же сказал, что это был ты.
Конечно это была я.
У меня нет родителей и я так далеко от дома.
ты еще не видела меня с этой стороны.
Я сделал это.
Можно использовать много рыбы?
Так что у нас?
Так вы вместе?
Только одно - куда нам.
У меня нет денег.
У меня есть.
Ты не можешь получить достаточно, не так ли?
Она будет здесь только в течение двух дней.
Теперь они принадлежат мне!
Но мы должны помочь этим людям.
Да кто вы такой чтобы...
Так кто ты такой?
Кто вы все такие?
Но людей там так же убивают каждый день.
Вы сделали меня таким.
Они должны были вернуться 10 дней назад, но так и не появились.
И не сейчас.
И в посольстве мне дали имя местного американца, бывшего военного, который вывел меня на людей, знакомых с этой частью мира.
У меня нет другого выбора.
Среди нас нет того, кто не хотел бы сейчас оказаться в другом месте.
Что же делать?
Тогда почему он ушел?
Но... Только до четырех.
Как давно он ушел?
Через неделю, если можно.
Может быть я не ясно мыслю. И...
Ваш сын отсутствовал в течение пяти месяцев. По крайней мере часть этого времени он был в компании пока еще неопознанного бродяги.
Кто знает, что мог сделать такой помешанный человек?
Потому что вы не нашли его.
А! Вот и он.
Я думала вы пришли сюда, чтобы помочь мне.
Поскольку, как только вы даете людям свободу делать все, что бы они ни захотели, как Бог поступил в райском саду, они именно это и делают.
С другой стороны, возможно, сначала стоит написать письмо.
Там что-то происходит?
Мы здесь по одной и той же причине.
А вот та?
В центре города.
Я смотрю они взяли... Они взяли анализ крови.
Значит, сначала он был вашим сыном, а теперь он не ваш сын.
Он сказал, что если я не буду делать этого, он меня тоже убъет.
Никогда не наведывались в один район города дважды.
Я не обновлял их давно, но все же.
А что касается этой Коллинс, я до сих пор не уверен, что ее мальчик был среди жертв в Вайнвилле.
Может и мог.
Был ли он на том ранчо или нет, правда в том, что он, вероятно, умер где-то. Лучше его мать согласиться с этим сейчас, чем позже, не так ли?
Подождите, я ничего не делал, меня даже не было там, когда это произошло.
У них ничего нет.
Я не знала, что ты вернулся в город.
Это было неожиданно.
Потому что она боролась за жизнь своего сына!
И каждый раз я не могла видеть, или слышать его.
Он сказал, что знает о том, что вы до сих пор ищите своего сына и перед тем, как умереть...
И я просто остался
И что же это?
Есть только свет, а я всего лишь тень.
Здесь даже все картины очень известных мастеров.
Ты мне жена, а не сестра.
Оно либо есть, либо его нет.
Главное для художника - что ты даёшь, а не то, что ты получаешь.
Но здесь, на острове? ...
За новых друзей!
А откуда ты так много о ней знаешь?
А что здесь?
Где была целый день?
В любом случае,., правила здесь ни к чему.
Где ты была?
Когда-то это был храм Аполлона, бога солнца.
Любовь - это любовь!
Здесь очень высоко!
Я не такая, нет!
Хотя бы то, что я не трусиха.
У меня ни к чему нет таланта.
А это что?
Вот так в этом мире появилась любовь.
Ты окончила занятия?
Мы действительно сделали это.
Это то, что всегда хотел мой отец - сына, а не дочь.
Как будто День Независимости.
Как ты это сделал?
Христианство изначально было основано как религия для рабов и женщин, которые в те времена были одним и тем же.
Оно не подходит таким людям, как мы.
В жизнь до смерти, а не наоборот.
Мы современные люди!
Нам будет хорошо вместе!
Что, что он делает?
И к тому он вовсе не одинок.
Снова и снова, и снова.
- И ты бы вышла за меня? - Да!
Теория, может, и хороша, но люди не такие.
Как и большинство пар, быть может и так.
Где ты был?
Тут нет будущего.
Где та девушка, на которой я женился?
И хочу, чтобы ты была сама собой.
Что это было?
В другой жизни.
Всегда ею была.
Этой истории никогда не было, но, тем не менее, она вечна.
Конечно же, он из хорошей семьи. Но его отец был картёжник и проиграл всё состояние его матери.
Проблема не во мне, а в моей сути.
Я такая, как есть.
Иногда мы получаем что-то, чтобы понять, что оно нам не нужно.
А иногда мы теряем что-то, чтобы понять, что оно нам нужно.
Я просто... Я другая.
Я уже дома.
Это как всегда и никогда.
Теперь я женщина.
Я и ты, ты и я, снова, и снова и снова.
Это все, что есть.
Здесь нет друзей.
Да или нет?
Ты еще и колледж закончил, правда?
С этого времени я буду говорить за обоих.
Будет бой. Пять тысяч.
Что с того?
Если вмажешь ему в яйца, ты выиграл.
Я же говорю, мы есть в списке.
Да, да, да.
Да, да, мы как раз обсуждали этот вопрос.
Он после боя.
У меня вопрос.
Ты не против?
Это не проблема.
Случайно не ты?
А сейчас уже почти два ночи.
- Он выступал у отца в команде. - Действительно?
Вот, решил взять судьбу в свои руки.
По крайней мере, на время.
Там что золото?
Есть какой-то план или как?
К нам идет король.
А ты откуда?
Сколько, двадцать минут?
Нет, еще нет.
Ничего не надо.
А как же правило
Я благодарен за все, что ты для меня сделал.
Не больше, не меньше.
У меня еще есть время.
Нет, то есть, да.
Да где там.
Но, когда следующий?
Я хотел бы ей помочь.
Почему бы ей не помочь?
Почему ты не рассказала мне о том, что ты с ним спишь?
А вот и нет.
Но именно так все и будет.
Да, еще с первого класса.
Но так я...
Хорошо, хорошо, вперед.
Ничего, это я так...
Я забыла, сколько у меня еще дел.
Что это значит?
Вы что, вместе или как?
Ты не единственный, кто со мной работает.
Это так, для информации.
Он дает мне деньги, и я делаю за него ставки, вот и все.
Бой еще будет?
Только моя половина.
Мы еще ни о чем не договаривались.
Ты так же на своего отца смотрел?
О, а вот и он!
Хотя каждый делает, что хочет.
Это большая сумма.
Я же оттуда.
Конец четвертого столетия нашей эры ознаменовался началом падения Римской Империи.
Но что же происходит здесь на Земле?
Что же это может быть?
Нет, вы оба говорите об одном и том же, но забываете об основной причине.
Неважно, что мы были здесь, там или где-то
Что-то происходит на рынке.
Я не потерплю этого в своем доме!
Что ты сказал?
Я сам это сделал.
Это ты ее сделал?
Что за вопрос?
Так ты тот самый?
Да, и эти трое тоже.
Я размышляла о том, что ты мне сказал.
Что это за теория?
Где ты был?
На это нет времени!
Мы все братья!
Я такой же христианин, как и он.
И что это значит?
Но тот же принцип может быть применен и по отношению к Земле.
Один Бог знает это.
Именно там им и место!
Возможно потому что иногда оно ближе и иногда дальше?
Согласно Аристарху, солнце должно быть центром всего.
мы всегда находимся на одном и том же
И это они увидели всего лишь человека, когда сын бога предстал перед ними.
Потому что бог... бог уже приговорил их.
Он призывает уничтожить даже женщин и детей.
Это не так просто.
Кирилл знает, что у них с префектом одна и та же вера.
Почему вы этого не сделали?
И это только вопрос времени?
Это именно то, что нам нужно в такие времена.
Если бы я могла..
А что, если это так.
Я такой же христианин, как и вы!
Я такой же христианин, как и вы!
Как это возможно?
По какой причине?
И не только это.
Ты настоящий христианин, или ты, как и многие другие, принял эту веру ради продвижения в политике?
Солнце должно быть в центре, и мы вращаемся вокруг него, но в то же время оно должно быть и в другом положении, т.к. расстояние от него меняется.
Как можно занять два положения?
Как можно занять два положения одновременно?
Что если обе позиции являются двумя центрами одного и того же круга?
Ну, я про то, почему должно быть именно так?
Я ведь не член правления.
И ты такая же христианка, как и мы!
А я должна.
Кто это был?
А на чем бы то ни было.
Так что же, что нет войны?
А как же закон?
Здесь право нашей земли.
Как там дальше?
Пришел, увидел, победил.
Рядом с отцом.
Что ты сказал?
Как это, не можно?
А день такой у нас, какой и у вас.
Как не позволяет?
С чем прибыли?
Ты знал брата?
Их так много?
Может не все они такие?
Пусть их всех...
Да, в Киеве.
Как ты попала сюда?
И чтобы не увидеть любовь, какой я не представляла себе?
Ни себя, ни меня.
А что мне отец?
Не из таких Андрей!
Я был в городе.
А как же это?
Я же сказал только, что он перешел на их сторону.
Такого дела не было на христианской земле!
Из-за нее то он и перешел.
Так а за что убить?
Ну там же ему лучше, туда он и перешел.
В самое лицо?
Что он сказал?
Отец - не отец мне.
Что все это значит?
Уходит только половина.
Вторая половина осталась на месте.
Не в честь того, чтобы вы сделали меня своим атаманом.
Хорошо будет ему там.
Пусть же после нас живут лучше чем мы...
Сейчас - две тысячи.
Нам это нужно.
Мне это нужно.
Он хорошо знает свое дело.
Потому что у него, милая пана, уже больше не будет головы.
Потому что это не люди.
И не будет в мире силы, которая бы не покорилась ему!
Если это именно он, то он сын моего друга и родича.
С чего бы это?
К тому же, ко мне это не имеет никакого отношения.
Было время, когда я бы и не подумал об опасности, и всем своим существом с радостью отправился бы на край света ради блага нашего народа.
Не может быть.
Если и будут в его сердце перемены, то оно только охладеет.
Я знаю, что им нужно, и не только им.
Но не ею.
И во мне.
Итак, спустя год после гибели его отца на первый день третьего месяца от Араторна произошла на свет новая надежда для дунаданов.
Их больше, чем когда-либо за долгие годы.
Я давно должна была это сделать.
Я в долгу перед ним за годы его службы и дружбы.
Но это так далеко!
ты мне как сестра.
Уже много лет.
Его надо было убить.
Мы накануне новой эпохи, и рассвета у нее может не быть.
Кто знает, где он пресмыкался все эти годы?
Скоро они будут и по эту сторону гор.
Что это было?
Что-то, что ты потерял.
Выше деревьев, деревьев, деревьев.
Он хочет ее.
Мы не одни.
Оно идет, оно здесь!
Так и знал!
Бруклин в другой стороне, на другом берегу реки.
Ну и хорошо, потому что я тоже им ничего не скажу.
Нет, нет, нет, нет.
В таком виде?
Нет, не та.
У меня есть...
Да, и ещё он сказал, что любит меня.
Да, я знал, что это важное решение, но я также знал, что у нас есть другая магия, наша собственная.
Нет, нет, нет.
Нет, нет, нет.
У нас что, больше нет родителей?
То есть, это хорошо или плохо?
В другой раз, хорошо?
Что тут у нас?
Это же всего лишь деньги, правда?
Он всегда такой?
Раз, два, три.
В свою защиту могу сказать, что я не мьıлась дня два.
То есть, мне.
Вот так-то лучше.
Я в порядке.
Как у меня может что-то не вьıйти?
Они почти на той стороне.
Осталось мало времени.
Как раз он и сказал мне, что вьı в его вкусе.
Ладно, это не имеет значения, потому что у меня есть планьı.
Вот и ответ на вопрос.
Что опять такое?
А раз это не я, значит, это тьı.
Времени на это нет...
Раз, два, три.
Мост появился сам собой, и это...
Да, да, да.
земля, воздух, огонь и вода.
Хорошо, потому что я больше ничего и не знаю.
А его отец, он то ли муж мне, то ли нет.
Только не это.
Не просто так.
Раз, два, три.
Да, без проблем.
А я ответила: "Ее нет уже два года.
С ними не будет связи еще десять часов.
Как это возможно?
Вот как мы должны были его назвать.
Все на Земле знают, кто мы такие.
Но сейчас один из тех редких случаев, когда у меня нет выбора.
Это была честь.
Что это было?
Я бы с радостью помог, но мне надо уйти прямо сейчас.
Это началось, как только ты появился здесь, так что ты никуда один не пойдёшь.
Ты сказал, что ей всего лишь 27.
У них сила...
Канал связи открыт только для важных сообщений.
Ты покинул свой пост.
Что это за устройство?
Они – часть проекта.
Я просто работала.
Вот ты где.
В прошлом году перед своим днём рождения Михаил сказал: "Не покупай мне ничего".
Георгий говорит: "Хорошо.
И вот его день рождения, и оказывается, Георгий купил ему машину!
Где он живет?
Просто скажи мне, что с ней произошло.
Где он был?
Это штука, чем бы она ни была, не прячется в воде, она СОЗДАЕТ воду.
Мир, полный воды.
Я должен, наконец, уйти.
Но всё, что ты хотел сделать – это уйти.
Этот момент, этот конкретный момент во времени, он как будто...
То есть, это только теория, мне-то откуда знать...
Мне нужно выйти.
Их так и не нашли.
И он увидел меня.
Кто ты такой?
У них есть энергия того внутреннего распада.
У нас вода!
И вот это!
Как у нас дела?
Три метра стали.
Сказал, что мне постучат четыре раза, и я знаю, что это значит. Это не значит прямо здесь и сейчас!
Да, потому что есть законы, законы времени.
Когда-то были те, кто за эти законы отвечал, но они умерли.
Столько лет у меня ушло на то, чтобы понять, что законы времени принадлежат мне.
И мы внутри!
Не знает, где он.
Тот же день на Земле.
То есть, она больше внутри!
Больше не должна.
Тот человек, которым она должна стать его может больше и не быть.
Ты должен был оставить нас там.
Долгое время я думал, что я просто единственный выживший, но это не так.
Вот кто я.
Конец существования самого времени.
За исключением одного.
Здесь раньше был монастырь, еще в четырнадцатом веке.
А потом появился человек.
Так что ты хотел?
В прошлый раз, когда я был здесь, ты сказал, что моя песня скоро закончится, и я не в восторге от этой идеи.
Тогда у нас проблемы.
Потому что все это слишком быстро.
Через тьму, и огонь, и кровь, всегда возвращается.
Возвращается в этот мир.
Оно возвращается, и он возвращается.
И есть еще один человек.
Это не б-было ее виной, она...
Мастер, он тоже Повелитель Времени, как и я.
Я повернул вспять то, что он сделал, так что для всех остальных ничего из этого никогда не случалось.
Откуда он пришел.
Среди нас есть те, кто никогда не терял веры.
Они всего лишь первые.
Никто не знал тебя лучше, чем я.
Я никогда не была особо сообразительна, но у моей семьи были связи.
А кто он вообще, этот Доктор?
Ни за что.
Они говорят, что у Президента разработан великий план.
Мы это сделали?
Ты сказал им, кто я?
- Нет, я только сказал, что вы доктор, и все.
Снова и снова.
И даже если нет.
Она все та же.
А вот и он!
Но я сделал что-то... все пошло не так.
Раз, два, три, четыре, раз, два, ти, четыре, сильнее, чем когда либо!
Что это, что это, что это?
О его возвращении.
И я была права.
Именно этот человек нам нужен, и он здесь.
Нет, я никогда не делал этого, никогда.
Я потерял его, я был без сознания.
Он все еще находится на Земле, но он слишком далеко.
Вы единственный, единственная связь, которая мне приходит в голову, вы связаны с этим, и если бы мне удалось понять как...
Она все еще борется за нас, даже теперь.
- Точно так же, как и вы.
Но что нам делать?
Вы не могли бы?
Отсюда их название
Потому что это то, чего я хочу.
Это нам нужно меньше всего.
Он ее запустил, но что это такое, то, что он запустил?
Совершенно разные понятия.
Оно не просто исправляет одного человека за раз.
Там что-то не так...
То самое лицо...
Ты передаешь им свои мысли, это так?
О, это было бы слишком просто.
И каждый во всем мире - это я!
За конец времени!
За конец времени!
Это последняя битва Доктора.
Это так просто.
Тогда есть Чикаго.
У нас нет выбора.
Сейчас не одно дело, а ты.
Ты покинул меня?
То, как ты будешь делать в Париже.
Где вы были?
Я сделал это!
Где ты был?
Что мне делать?
Он никогда не видит вещи до конца.
Он будет в театре.
А наиболее здесь.
Вот за чем я сюда пришла.
Это не возможно прямо сейчас.
Вот, этого будет достаточно?
Просто за пределами города
Его единственная радость в жизни находится на юге
Где ты был до сих пор?
Не могли бы вы упаковать свои вещи?
У меня есть два сообщения для тебя.
Тебе будет намного лучше у себя дома.
Что не так?
Я в порядке.
Как вы сюда попали?
Ты не против?
Имеет сына, которого он никогда не видел.
Он не знает его имени.
Он женился по любви?
В любом случае, Константин не на берегу моря.
Да, но только немного.
У него есть сын и он не хочет его видеть.
Вы больше, чем...
Я не здесь!
Но она нет.
Это был я.
Он начал три года назад.
И я собираюсь выйти замуж здесь за Ивана.
Это тяжело для него.
Это очень просто.
Папа, ты мог бы дать мне время?
Почему бы и нет?
А кто вы?
Что является одним из средств, средних средств.
Что было дома?
На юг Италии
Я останусь здесь на день или два.
В мире большое место, так что пошёл ты!
Я был готов к этому, но это не так, как я представлял себе.
Это... самый лучший подарок, что ты мог бы сделать ей.
Что мне делать?
А, но есть проблема.
Я просто познакомился с ним!
Она не решает?
Это не так.
Ты одна, я один...
Мы провели две недели вместе...
Ты с какой семьи?
Это только на одну ночь.
Я использовал слишком много основы.
Нет, это не так.
У меня нет других.
Нет, без понятия.
Я так часто.
Я знал давно.
Никто этого не делает.
Это слишком быстро!
Я сделал несколько копий и поработал над второй частью.
Я-я просто...
Я-я просто...
Да просто принц.
Да ради бога.
В том-то и проблема.
Да и то правда.
А... где я?
А какой сейчас год?
Где же это место силы могло мне повстречаться...
Как это он?
Я только что попал в твой час, как ты, Андрей, сейчас у нас
А место силы было где?
А если есть она, то есть и жизни свет
Они бы никогда не отказались от неё
Раз. Два. Три.
Да, я прав.
Далеко-далеко в море, как и все другие острова.
Здесь, здесь и здесь.
О, нет, я не оттуда.
А кто же ты, мой маленький брат?
Извини меня, но у меня есть еще много дел.
Я также говорил, когда сам впервые ее увидел.
Но это лишь работа таких же смертных, как я и ты.
Я не хотел...
— Но это не... Будет так, как я сказал.
Друг из леса. Нет ничего невозможного, если есть друзья, которые помогут.
Где же он?
Но как такое возможно?
Есть не один рассказ об этом Глазе.
И у него может быть не один глаз.
Кроме того, я...
Такая неожиданность для меня уже пятый год подряд!
У него была любовь.
Он здесь родился.
Да, да, да!
Вообще-то ты бы мог мне помочь.
И всякий раз свет из глаз Для меня!
Что же теперь?
Нет, нет, нет.
Нет, нет, нет.
Нет, нет, нет.
А вот и она.
Нет, нет, нет!
А разве это не одно и то же?
Одно и то же?
Если вы всё-таки решили стать людьми, есть только один путь.
Я так и знал, я знал!
Это уже слишком, да?
То есть с двумя-тремя. В общем, это неважно.
Что же мне делать?
Да, я за.
Что он делает?
Но он имел то, что ему было нужно.
У него была любовь, и он знал, что по-настоящему важно.
Да, более или менее.
Осталось совсем мало времени.
Мне этого больше не нужно.
Ты здесь всегда первый.
У меня было две руки.
Мальчик, который не знал, что с ними делать в моём присутствии...
Она не такая как ты.
Что ей с ними делать?
Я ходил на войну дважды за два года.
когда это проходит?
Вероятно, он не тот человек, которого вы залсуживаете.
На несколько дней
Даже, если кроме этого он больше ничего не сделал, он уже заслужил быть убитым!
Результат каждой войны - меньше людей, но всё больше правительства!
Это то самое правительство, которое выиграло за два года две войны!
Я служил в полиции за деньги.
Алекса сказал мне, ты делал это для своего сына.
Сейчас бы он был бы, как ты.
Ты жил всегда по-своему, и умер по-своему.
У вас, мужчин, кроме войны, нет ничего святого?
Почему ты не сказал ему об инциденте?
Нет..пока нет.
Пока я далеко от дома... там другой человек...
Что вы за люди?
Я написал те письма...
Да, и она сразу заняла верхние позиции в рейтингах, так что...
- Нет, у меня нет семьи. А что?
У меня тут с собой кое-что,
Оно слишком большое.
А вы кто?
В этом вся проблема.
Когда я был молодым, я точно не собирался этим заниматься.
Что тут происходит?
Это было так давно, я мало что помню.
Он очень, очень хотел сказать мне, что это исключительно... в силу его общеизвестной позиции в вопросах прав человека... он больше не может молчать.
А он был им?
То тем, то этим.
На самом деле, у меня есть правило: никогда не останавливаться в доме клиента.
- Теперь вы практически один из нас.
Нет, они оба скажут, что встречи были запланированы несколько недель назад.
Мы должны сделать всё, чтобы каждый политический лидер знал... когда он принимает то или иное решение, что он может быть призван к ответу в соответствии с международным законодательством.
Да, и обычно всегда ему следует.
О, нет, не это.
Нет, совсем не это.
Он сказал, что вступил в партию из-за вас.
Он уже два года был членом партии, когда встретился с вами.
Он также сказал, что одна женщина видела свет фонарей на берегу в ту ночь.
Ты не против?
Я всего лишь жена.
В этом нет необходимости, по крайней мере, с моей стороны.
Нет, не всегда.
В одно и то же время, да, но не могу утверждать, что я знаком с ним.
Да, он один.
Он не сказал.
У каждого из нас есть такая.
И что он пишет?
И умер спустя несколько часов после этого.
Но вы были здесь в те выходные?
Я сообщил всё, что имел сказать по этому вопросу.
И где ты сейчас?
Она у него.
В то время, когда было сделано это фото,
Более того, я только что с ним говорил.
Вы не встречались с ним сегодня, ведь так?
Вы знаете, что бы я сделал, если бы снова пришёл к власти?
А сейчас с чем?
После всего этого...
У нас ничего не вышло.
Но в ней ничего такого нет.
Но особенно сегодня.
И должен участвовать.
То, что ты видел сегодня в парке - это только начало.
Но в отличие от других команд, у нас у каждого свой стиль.
Скорее, первый помощник.
Куда это ты, а?
Но последние несколько лет жила в Лондоне.
Нет, к битве...
Сам собрал, из тех бумбоксов, что нам удалось найти в городе.
- Это значит, что у нас много работы.
Но то, что мы делаем, очень тяжело...
Ты же режиссер!
Нет, нет, нет...
Это совсем не то...
Нет, нет, нет, нет.
Нет, нет, нет, нет.
Пусть по-своему...
Семья есть семья.
Удивительно, на что мы иногда способны ради семьи.
А если бы пиратов и турниров не существовало?
Как ты это сделал? ..
Это второй тур, ты должен быть там.
Он хотел быть главным, и потому выкинул меня.
А как же ты?
Это не так легко.
Еще несколько дней и у нас будут деньги.
Вы не могли бы покинуть нас?
Ты это сделал?
Поэтому мне пришлось уйти. Я...
Но ведь нам выступать всего через пару дней.
- Да, потому что я не такая, как ты..
Ты сказал, нужно место, так?
Я присматриваю за ними, их родители работают здесь.
Ты можешь получить его, быстро и легко.
Но то, что между нами было... настоящее.
Вот они выходят...
И вот они выходят...
Старая школа. Да, старая школа.
Чем они нас удивят на этот раз?
Но если ты выбрал эту тропу,.. ...это не значит, что ты должен отказаться от всех других.
Должен сказать, такого у нас еще не было.
Вот и все.
А то, что ты ушел, вовсе не означает, что тебя здесь больше нет.
Подарок, который я получила в самом конце.
- Он уже давно здесь не живет.
А где он сейчас живет?
Как было в Японии?
А почему ты тогда не пришел?
Куда ты туда и я.
Но жизнь дала нам и эту возможность?
Я бы на вашем месте покрасила здесь стены в белый цвет.
Спасибо, сейчас не до этого, нам надо домой.
Только ты и я.
У них своя жизнь и свои права, но...
Ну вот, если бы вы это знали, вы бы не стали звать ее к себе домой.
Нет, конечно нет.
Но ведь он...
Именно так я себе его и представляла.
Можно взять одну домой?
А ты там была когда папа погиб?
А как все было?
Он вышел из машины, А другая машина его сбила.
- И о чем мне с ней говорить?
Ты там уже несколько часов.
Когда мне было девять, я стояла на берегу
И кто я.
Что мне теперь делать со своей жизнью?
Я ведь даже не знаю кто я такой.
Мы в больнице.
Но это не больница, это что-то вроде леса.
Игра в имена?
Я примерно на пол-пути от него.
Ты в порядке?
Как день начался, так его и проведешь
Не мог бы.
Да ты тот еще козел, не так ли?
Как ты оказался в первом классе?
В ней были вещи.
Он в порядке.
У меня жена беременна, мне нужно вернуться.
Так вот, он пробежал через всю страну, и он был довольно тупым.
Что за проблема ?
Но к сожалению, из-за нее я попал в черный список.
У меня есть план.
В первый и последний раз.
Я не знал.
Это очень плохо.
Потому что он умер, Питер.
Я с ним познакомился в прокате машин.
А я не знала все это время.
Нет, но здесь есть организация, которая называется Служба Защиты Детей.
Из-за денег.
Ты это сам написал?
О, это было так...
Как ты сам себя не переехал?
Вот в чем вопрос.
Ради бога, Питер
- Т-Р-А-М-Б-Л-Е.
А как настоящее имя?
Я не знаю, стоит или нет, но это возможно.
Знаешь где был я, когда у меня родилась дочь?
Я не знал.
Все или ничего.
Нет, не надо...
Потому что я потерял своего отца.
Я был в экстазе, потому что он никогда не просил меня ни о чем.
Я просто смотрел на него всю ночь.
Мой отец никогда бы так не сделал.
Что это за звук?
О, нет, нет, нет.
Я же совсем рядом.
Это надо было сделать.
У нас были стычки в пути, но он ни за что бы не бросил меня.
Нет, я не в порядке.
А что это за тип, на которого ты так орал?
Да так, никто.
Я вышел из себя, потому что у него талант всех доставать.
Да пошел ты!
А потом из-за него мы оба попали в черный список авиакомпании.
В черный список?
Да, мы в порядке.
О, да, это было в феврале.
Это было не девять месяцев назад?
Это его отец, это же его отец!
Что за проблема?
Ты в порядке?
Я оставил сообщение.
Сколько бы ни пытался, он не мог вырваться на свободу
И что потом?
Как назывался тот сайт?
Мы все еще на шоссе?
Мы в порядке.
Мы в порядке.
У нас нет документов.
У меня есть права.
Питер, ты в порядке?
Хорошо, только не слишком много, Питер.
Я бы никогда не увидел своего ребенка, если б ты это не сделал.
Мы теперь семья.
Что происходит в самом деле?
Когда я говорил, что Большой Каньон нам не по пути, ты сказал:
И еще одно Питер У меня твой бумажник, и он был при мне всё это время.
О чем ты?
Хорошо, хорошо, хорошо!
У меня с этим проблема.
Кровь еще идет.
Нет, этого не было, этого не было!
Нет, я просто потерял немного крови.
Что тут у нас?
Я просто сказал в общем смысле.
Нет, я его отец.
Конечно же, нет.
Это другое дело.
То есть, я не понимаю, о чем вы.
Как быстро это надо?
Папа, мне уже восемь, я не маленькая.
Не знаю, как ты, а я бы точно взял в путешествие чемодан.
Так и есть.
Мы сделали все возможное, но она просто...
Джон, ты в порядке?
Я только ученый.
Шесть и восемь.
Немедленно было бы хорошо.
Так, больше, чем нужно.
У него это ломается чаще, чем у меня.
Еще вопросы есть?
Но кто будет более заинтересован, чем отец, который спасает своих детей?
Он уже давно предлагает мне деньги, если я захочу уйти в свой бизнес.
Если бы вы были в школе бизнеса, я бы поставил вам "отлично":
Это нужно для лаборатории, чтобы доказать теорию.
Это надо сделать до того, как думать о...
Раз, два, три.
Что это такое?
Нет, это во всем здании.
Этого не было в бюджете, денег не было.
Поэтому я и начал переговоры с ними о покупке нашей компании.
Ты еще не получил эти деньги?
Это честь для нас.
Здесь так не принято.
Это модель из бизнеса.
С другими группами?
Но в обоих детей видно увеличение органов:
Как дела, Джон?
Ты в порядке?
Как ты, Джон?
Все еще Джона.
Сколько ей было?
Так мы точно будем работать над тем, что надо.
Раз, два, три.
Еще ничего не решили.
А надо вернуться домой и быть с детьми, пока они еще живы?
Это очень эффективно с точки зрения науки.
Именно по этому я и пришел.
Все не так.
Ты хочешь, чтобы компания заплатила за исследования для двух детей, чей отец работает в ней?
Я ученый, Джон!
Ты мне тоже.
А когда станет понятно, что оно работает?
Но им дают то, что надо?
Вы сделали все, что могли.
ВПЕРВЫЕ С ТОГО ВРЕМЕНИ, КАК НАЧАЛА ХОДИТЬ.
СОВРЕМЕННЫЕ РЕЗУЛЬТАТЫ ИССЛЕДОВАНИЙ ПОКАЗАЛИ,
И как до этого раньше никто не додумался?
Не то, чтобы со мной было что-то не так.
Но и ничего особенного тоже не было.
Да, почему, у нее же сисек вообще нет?
- Да нет, я не к тому, чтобы говорить.
Я знал одно, я был доволен собой как никогда.
Я не был...
Это не так!
С самого детства, я...
5 лет спустя он вышел из тюрьмы и он был готов.
Что-то не так?
Никто не входит, никто не выходит.
Все вышло из под контроля.
Просто впервые в жизни мне было ради чего жить.
Ты тоже мне дорога.
И что нам делать?
Иначе я не пришла-бы.
Вот бы мне такого сына.
А-а-а-а-а!
- Да, но я до сих пор не знаю, что именно.
Я - ваш новый помощник из государственной службы.
Я как раз собирался повернуть ход времени. И все бы само стало на свои места.
- Потому что это было уже после того.
А еще я знал одного...
Вы в порядке?
Он действует, когда не должен, и пассивничает, когда надо действовать! ...или делает что-то совсем другое.
В третьей части.
Почему она, а не ты?
В том-то и проблема.
Каждый раз, когда мне надо выступать, я забываю все.
На самом деле, я только хотел...
Потом он ушел в политику.
Теперь он занимается тем же самым, но в английской компании.
С семи лет.
Когда мне было 15, я победила на местном конкурсе молодых музыкантов.
Нет, она уже ушла к тому времени.
Она все еще так и не знает об этом.
Что же нам делать?
Не сказал бы, что он совсем порнушный, но где-то выше среднего.
Тогда, по крайней мере, я мог бы почитать книгу".
На самом деле, проблема в том, что это никогда не заходит так далеко.
Я хотел бы, чтобы ты сыграла. - Сейчас?
Кто это был?
У меня идея.
Но есть и большая!
Он сделал это со своими детьми.
Да, все, кроме меня.
Тогда, по крайней мере, я буду примером того, как не следует поступать.
Просто так у нас это не получится.
Это был бы не я.
Почему вы больше не вместе?
Я хотел бы, чтобы это было не так, но это так.
И любовь тоже может быть.
Именно поэтому будет лучше, если я не пойду.
Я взял другую тему, защитил ее через Интернет и получил диплом с отличием.
Хотя бы что-то.
Ну, доказать-то будет не сложно, но я в общем-то не из-за этого приехал.
День его суда на следующей неделе, и я его весь обыскался.
Все в порядке?
Мы же все одной крови, не так ли?
Это вслух даже и говорить не надо.
Я так и знал.
И кто ты такая?
Да, но ко мне это не имеет никакого отношения.
А у него нет причин говорить с тобой.
Но мне надо.
Если он не знает, никто не знает.
И это все?
А я своими сюда.
Внутри его не было.
Его суд был сегодня утром. Он не пришел.
Нет, не-а.
Он мне про такие дела не рассказывает, сэр.
А может его и хоронить не стали.
Где бы он не был, он мертв.
Сколько у нас времени, прежде чем нас отсюда вышвырнут?
Они здесь тоже были.
А он об этом знает?
Если знает, это потому что кто-то еще язык распустил, поскольку я - ни за что.
Так, а у тебя есть братья и сестры, которые смогли бы помочь?
Так, в течении следующего года положение дел может измениться.
И сколько ему лет на этом фото?
Я тогда не стал стрелять, потому что ты была в машине.
А он что тут делает?
Да и он за ними не вернется, не после того, что случилось.
С чего это ты решил?
Кто ты такой?
Что это такое?
Кто так может?
Это не то.
А я был в бою.
А что я?
Не так, как нас.
Ни к чему.
На что-то большое.
Она знает, что это!
У нас нет имени для них.
Почему не идут?
Давно ты тут, друг?
По трое, всегда по трое.
У них корабль.
Ты был там.
Они всегда рядом.
Я могла бы сделать что-то, но меня убили бы вместе с ним.
Может, и лучше, что мы не вернемся.
Как мне жить с ними?
Что же ты так долго?
Ее здесь нет.
Мой сын погиб здесь, ради этого острова.
Я здесь по работе.
Я не об этом.
Если бы я ничего не сделал, то попался бы.
У меня нет на это время.
Мне нужно найти человека, с которым меня сюда привезли.
Мне нужно найти человека, с которым меня сюда привезли.
Он прибыл час назад.
Мне нужно его увидеть.
Она работает здесь.
В тот же день, когда я увидел эту женщину, Я проснулся посреди ночи и написал вот это.
Он сказал, что эти уравнения настолько сложные, Что придумать их мог только тот, кто изучал физику всю свою жизнь.
Что, если у нас была другая жизнь, Но почему-то по нашей вине всё изменилось.
Просто имена и фамилии пассажиров.
Этот человек хочет покинуть остров, И этот самолёт - единственный способ, которым он может это сделать.
Хорошо бы, ты тоже пришла.
Да, мне тоже.
Вы смогли вернуться на остров только потому, что вы делали это вместе.
Где ты был?
Нет. Не то.
И что... что нам теперь делать?
Майкл сказал мне.
Тогда почему вы здесь?
Я тоже там был?
А потом, когда я сюда попала, Было такое чувство, что я была здесь до этого.
И вот ты снова и снова.
Этот остров имеет зуб на всех нас.
Да, это точно.
Джейкоб не говорит нам, что делать Потому что Джейкоб никогда не говорит нам, что делать.
Или же он может просто убьёт нас всех.
Да, он может.
Но я думаю, может быть, вот в чем дело.
Здесь есть и другие...
Мы те, кто не может двигаться дальше.
У меня тут шесть разных видов сыра.
Что-то не так?
Это как свидание, которого у нас никогда не было.
Что не так?
Нет, они не нашли это.
И он привез тебя назад на этот остров Чтобы ты помог ему найти то, что он ищет.
И ты поэтому хотел, чтобы я это увидел?
Никто не знает что ты здесь.
Где вы были
Но дело в том, У тебя есть оружие, у нас есть оружие. Я не хочу что бы кто-либо пострадал.
Так мы ничего не сделаем, Я хочу что бы ты дал слово что не тронешь нас.
Нет, нет, я...
Только переехал в этот район,
Но у нас нет часа.
Что с ними?
Теперь нас только трое.
И я мог убить всех твоих друзей. И ты бы не смог помешать мне.
Я с ним.
Вы тоже тут из-за этого?
Этого не достаточно.
И что теперь?
Его здесь нет.
Но я даже никогда не видела этого человека.
Мы сделали именно то, чего он хотел.
Да, но мы должны отсоединить их одновременно.
Этого он и хотел.
Он хотел собрать нас всех в одном месте В одно время...
Он говорил, что может убить любого из нас Когда захочет. Так что вдруг он не может
Что, если он хочет, чтобы мы убили друг друга?
Я даже не...
Даже не помню, что я сделал не так.
Что было, то было.
Они же были на ней...
А где остальные?
Здесь только я.
А как вы сюда попали?
Так же, как и ты...
Если на острове есть другие, я найду их.
А почему нельзя?
Из-за моря.
Нет других мест.
Есть только остров.
Вы с братом - от меня.
Что значит "умерла"?
Им здесь не место.
Потому же, почему и все люди.
Но мы тоже люди.
Что это за место?
И мы должны сделать так, чтобы его никто не нашёл.
Потому что это против правил.
Откуда ты появился.
Это на той стороне острова.
Ты там никогда не был.
С его помощью люди перемещаются из одного места в другое.
Ты тоже прибыл из-за моря.
Нам здесь не место.
Не место рядом с ней.
Я не могла дать тебе стать одним из них.
Тогда почему ты любишь его больше, чем меня?
Она знает, что ты ко мне приходишь?
И на этот раз мы кое-что нашли.
Где ты был?
Да, и у них есть интересные мысли
У меня нет выбора, он этого хочет.
Это источник, сердце острова.
А теперь у тебя остался только я.
Но до тех пор...
Это все из-за нее!
Там и находится свет.
Теперь ты - как я.
Вы священник или кто?
Речь не о церкви.
Речь об этом месте вообще.
А что до того, чего я хочу...
Если пройти чуть дальше, он сказал, я найду место, которое мы должны защищать.
Место... Что там?
То, что у него нет того, что ему нужно.
Что это было?
Потому что должен был.
Я взялся за нее, потому что остров - это всё, что у меня осталось.
Прости, если я опустил ту часть, что остров к тому времени будет находится на дне океана.
Что за правила?
Почему ты так решил?
Но он не отвечает.
Да. А что?
А что потом?
Вообще-то, его могли бы уже и привезти.
Что это было?
Так это ты.
Да, это я.
Мы на месте.
Ты там тоже есть.
Может быть ты слышал это много раз и сам стал верить в это.
Она в порядке?
Ты не уважаешь его память, скрываясь за его лицом, но ты совсем не похож на него.
Оказалось, что он был во всем прав.
Я хотел бы сказать ему это, пока он был жив.
И когда остров погрузится в океан и ты вместе с ним, ты наконец поймешь это.
Это из больницы.
Ты из группы, так?
Да, да. Конечно.
Я из группы.
Раз, два, три.
Раз, два, три.
Воды не нашел.
Раз... два... три!
Он умер в Австралии несколько дней назад.
Они его еще не нашли?
А у меня был выбор?
Всегда есть выбор.
Как долго ты была здесь?
А сколько времени уже прошло?
Не имеет значения.
Я сказал: "У тебя есть то, что нужно".
Ты все это время была здесь... Одна?
О, я... Я не была одна.
Нет. Нет, он не сказал.
Не всегда здесь.
Потому что его там не было.
Очень старая школа.
Почему ты вернулся?
Почему мы раньше никогда не видели его?
И никогда не было!
Он был с ней, с Кейт последние три года.
Как давно он играет?
Я больше не жил в этом доме, с тех пор как был ребенком.
Это так не работает.
Чего он от меня хочет?
Чего он от меня хочет? !
Я даже не знал, что ты продолжаешь играть.
Он сказал, что у меня нет того, что нужно для этого.
И я всю свою жизнь несу это на себе.
Он бы все равно не смог меня увидеть.
Все, чего ты хотел от меня не сделано,
Джек здесь, потому что он кое-что должен сделать.
Ему нельзя было сказать что это.
Потому что я хотел спасти ему жизнь.
Это не Джон.
Я уже не тот человек, что прежде.
Они удивились не меньше нас. Так что что бы там не вернуло тебя к жизни...
Нет, он хочет чтобы ты пришел к нему.
Все так и было?
И это уже не в первый раз Когда он пытается сделать это чужими руками, да?
Часа два назад.
И что ты им сказал?
И поскольку он умер, Вам больше не за чем здесь оставаться.
Те из вас, кто хочет идти с ним, Должны покинуть храм и присоединиться к нему.
Нет, нет, они...
Но я приехала спасти тебя, Чтобы ты могла быть с ним.
В этом храме он нас не тронет.
Ты и сам мог это сделать.
Так почему же не сделал?
А потом, В больнице
Я его раньше не видел. Он сказал, Что может спасти моего сына,
И у меня будет другая работа,
Кто этот человек?
А я в порядке.
Но без власти это был лишь пустой звук.
Это не для них.
За что мне это?
Он не учитель.
А мне что делать?
Да, мы оба жили бы долго и счастливо.
Где вы сегодня были?
Как и у него.
Сколько нас всего?
Нет, мы пришли оттуда.
Храм в той стороне.
Их там не было.
В Храме нет.
Был здесь раньше?
И за все время, что я провел на острове Впервые возвращаюсь сюда.
Что у него есть план... План, частью которого я являюсь...
То точно не для того, чтобы взлететь тут с тобой на воздух.
Она его охранник, и она знает, что я совершил.
Так что своего ты добился, так как она собирается убить меня.
Я здесь не из-за этого.
У некоторых людей есть проблемы. Откуда ты знаешь как все это делается?
Ну, я тоже не помню, что б я был на борту. Что же ты помнишь?
(Женщина говорит на русском языке) и он приехал к ней в решающий момент.
и ту силу, которая зависит от собственного желания.
И он занимается этим долгое, очень долгое время.
А теперь этого человека нет.
Эти люди... Кто они?
А кто знает?
Он знает, что дальше.
Что нам делать дальше?
Понятия не имею, что нам делать дальше.
Мы не острове, и никогда не были.
Ты же слышала, он не знает, Что нам делать...
Что он говорит?
А кто тогда?
Он ничего не знает.
А офицеров всего лишь пять.
Что там такое?
Кто... Кто ты?
Она была здесь...
Да, да, конечно.
А кто ты?
У него есть и другие имена.
Но если ты их сюда привёл, почему не помог?
Потому что они должны сами себе помочь.
Что ты сказал?
Мы уже вместе.
Что-то не так?
У нас компания.
Всего несколько минут назад здесь началась перестрелка-
Вы его больше не увидите после того, как мы пересечем этот мост.
Ни... ни за неприкосновенность, ни за деньги- ни за что бы то другое.
До сих пор он не сотрудничал с федералами.
Ладно. Так что это за работа, о которой ты хотел мне рассказать?
Знаешь, я ведь сначала не понял, кто ты на самом деле.
И кто же?
Почему бы и нет?
Он сам сказал.
В смысле, вот- вот как это работает, так?
Иногда мы просто обязаны отступить, чтобы увидеть, не лежит ли решение нашей проблемы за ее пределами.
Может все на самом деле.
Что он только что сказал?
А что делать с ним?
А вы кто?
Но не вы.
Это не потому, что ты красавчик, или потому, что ты на первом месте.
В чем дело?
А вот и пушки.
Жизнь за жизнь.
Что мне делать?
Вот и я!
А ты единственный сукин сын, который мог это сделать.
Жизнь за жизнь.
Три, два, один, и мы в эфире.
Я бы не был в этом так уверен.
Три, два, один!
Раз, два, три...
Один, два, три, четыре, пять, шесть, семь.
С тех пор этот метод работал?
А вы как?
Он не знает, что я здесь.
В таком случае...
Да, я сегодня из машины практически не выхожу.
Оттуда тяжело было вернуться....
И крылья его стали такими большими, что он мог обнять двух своих доченек.
Ему нельзя. А ей можно.
Ни за что.
Его методы довольно отличаются....
Я раньше уже исполнял эту роль.
Только по делу.
Тогда, до следующей недели?
М-м-м-мануфактуры в отдельных районах...
А отец нет.
Что это было?
Искусству быть лидером, но так же и братом своего народа.
Меня не было рядом с отцом, когда он умер.
А что он?
Правила есть правила.
Он был "другим".
Я этого не знал.
Да кто она такая!
Три, два, один...
И я далеко от завершения.
Где русский царь?
Может, просто дал бы ей хороший дом и титул?
Это разные вещи.
И это всё, на что вы способны?
С меня довольно!
Дело не в том, что она - американка.
Это лишь малая часть.
Король делает, что хочет, или же то, что ждут от него люди?
Возможно, он не хочет быть великим.
Но у нас есть и другие причины для беспокойства.
Мне нужно уйти.
Дэвид, этого не хочет никто.
Я тем более.
Несколько часов назад я сложил с себя полномочия Короля и Императора.
Конечно, дорогая, у нас же будет целый дворец.
Я не король.
И больше никто.
Я не король.
Вот я здесь.
Дэвид может вернуться.
И это не про меня.
Да, по радио...
Теперь, если вы не против, мы бы хотели занять это помещение.
Вот вы никогда не называли себя "Доктором".
Я был там.
Когда пришла война, много солдат возвращалось в Австралию с фронта, многие были контужены и не могли говорить.
И та война дала мне опыт.
Это трон, на котором каждый король и королева...
Нет, не король.
Но вы точно не обрадуетесь, потому что его поют очень долго.
"Канады, Австралии и Новой Зеландии согласно их законов и обычаев?"
Почему? Потому что народ считает, что мои слова Это их слова, а я не могу говорить.
Вот уже второй раз в жизни большинства граждан
и за границей,
Вот уже второй раз в жизни большинства из нас,
За последние несколько минут,
знаете, части тел, так что, я, конечно, не могла заставить себя..
Как бы то ни было, я не могла вернуться, но сейчас пора сделать это.
Да, вот Холли, а еще у меня сын в средней школе...
Дело вот в чем.
Но эта ситуация между вами и, э.. э..
Он всегда при мне.
Нет, я не в порядке.
И никто не говорит мне что за дерьмо вообще происходит.
Меня.. меня это даже больше не волнует.
Так или иначе, я почти не сплю.
Сюда с факультета.
Во-первых, никто из жителей не погиб.
Это право просто..
К тому же, самолет не был полон.
Потому что... люди живут дальше.
Голос говорит, что ты не достаточно хорош.
Чтобы... быть что, президентом США?
Вы достойны жить с тем, кто вы или чем вы являетесь?
Я.. Я очень слежу за этим, возможно даже больше чем ты.
Это все связано с принятием себя, таким какой ты есть.
Я принял себя.
Вообще то я здесь не для...
вот что это, и я...
Я как бы... как бы на перекрёстке.
Три месяца - и все.
Это можно расценивать как "Да" ? У меня есть деньги.
Я к тому, что...
Может быть это судьба?
И, как показалось, ты не посетил ни одного мероприятия.
Но то, где я был...
И я не хочу говорить об этом.
Так как Джон - кандидат.
А как же тогда ты бы себя вел?
Тогда где его тела?
Так и есть.
С чего бы это?
Ты просто жил в нем какое-то время.
И что ж за вопрос?
Нет, ты здесь по другой причине.
Но ведь место для инвалидов совсем рядом.
Они должны были занять для меня место.
То он должен быть в Храме.
А я как раз из Храма.
Говорит, что знает, почему я на этом острове...
- Если бы это было так Сто раз бы уже сделал.
Но до заточения я был человеком, как и ты.
Я не был на конференции в Сиднее.
А я разорался на них... чтобы не говорили мне, что делать, а что нет. Но ведь они правы.
Потому что такого не будет.
Поэтому я здесь?
Вот почему ты здесь.
Вот почему вы все здесь, Джеймс.
Кто это написал?
И не только он.
Первый. Ничего не делать... И будь, что будет.
И как же?
Только я, музыка и ночь.
Но ... без одежды конечно лучше.
И это вся моя вода.
Правда ли, что, несмотря на ...?
Ты даже не хочешь, чтобы я здесь находилась, не так ли?
Не так ли?
Все, что я пытался.
Как это вообще возможно?
Кто эти люди?
Они есть и у нас.
Нет, не должен.
Он пошел этим путем.
И в чем заключается твой план по возвращения друга?
Три года назад
Это был я.
Почему бы вам самим не сделать это?
Ничего не было?
Вы с ней?
Что... Что происходит?
Просто я не хотел бы
Возможно, если бы мы смогли найти ее и вернуть ее к Аарону Возможно, все было бы не зря.
Вы бы покинули остров, она бы не умерла.
Она сидела прямо здесь На том же месте, что и ты.
Потому что не хотел быть один.
Что в ней?
Что в ней?
Что-то не так?
На ней не так уж и много, но все же.
Ты не должна делать это.
Ты тоже не должна была делать то, что сделала.
Он один из них.
Он может быть одним из них.
Мы понятия не имели, что были на передовой линии.
Вы где были?
А я смог.
Мы рады, что вы пришли к нам сегодня.
Джон, брат, ты был на войне уже ни один год.
Да без проблем.
Я его мать.
Сегодня будет бой!
Мне кажется, всё будет не так просто.
Это основная цель.
На берег, на берег!
Чего так долго?
А теперь с ним что делать?
Да так и есть!
Как мы их!
А где же флот?
Их там тысячи.
Все на позиции!
Люди могут делать друг с другом такое, что леденит душу.
Мне нужно... мне нужно... мне нужно...
Что это означает?
Это означает, что по другую сторону этой стены находится тюрьма - и они потеряли одного заключённого.
Что это было?
Что бы это ни было, оно послало мне сообщение.
Если только что?
Но он не мог.
Нет, нет, нет, нет, нет, нет!
Мне нужно вернуться обратно.
Это машина времени.
То, что надо и было.
Я сказал пять минут.
Сержант, это снова я.
Один, два, три, четыре, пять.
Как это возможно?
Я почувствовал его, когда в последний раз тут был.
А должен был увидеть,
У меня что, лицо такое, что меня никто не слушает?
Здесь ничего нет, но...
Что оно делает?
И именно поэтому ты нас не тронешь.
Что здесь происходит?
Нет, нет, только не это, не сейчас!
Это имеет значение.
Это на каждом канале.
Впервые на мне.
И что это вообще за работа - киссограмма?
Это он, да?
О, и вот они!
Свежее, как и в день, когда ты мне дала его.
И ты знаешь — это оно и есть.
Он был игрой.
Как так вышло, что ты появился в тот же день, что и они?
Только вот они опоздали, как и я.
Он был просто игрой, когда мы были детьми.
Но как он может быть здесь?
Как Доктор может быть здесь?
Я. А вот и они.
Кто бы я ни был - я гений.
Прямо здесь, прямо сейчас.
Вы в пути?
У меня есть транспорт.
Там был мужчина.
12 лет, и ты никогда даже не знала, что я был там.
Все еще есть время.
Ты пришел в этот мир, открыв трещину в пространстве и времени.
О, я никогда больше так не скажу снова!
И у меня были годы.
Кто бы это мог быть?
Ты связан с ней.
Ведь это хорошо, да?
Доктор сделал это.
Вот теперь я закончил.
Время для шоу!
Ты не из этого мира.
Потому что вы не первые, кто пришел сюда.
Кто они были?
Что ты приготовила для меня на этот раз?
Это только начало.
Когда я была ребенком ты сказал там есть бассейн и библиотека,
И возможно бассейн.
Только в этом.
Так, если с тобой все в порядке, тогда?
Здесь целый мир внутри, как ты и говорил.
Это все правда.
Но что именно?
Что им нужно?
Ты в порядке?
Было бы очень хорошо.
Нет, нет, нет.
Что, по его мнению, мы должны делать теперь?
Что это такое на самом деле?
Но что это значит?
Это было... необходимо.
Да, да, да.
Нет, нет, нет.
Должно быть, это они.
У нас должно быть хоть что-то.
Нет, нет, нет!
Они создали меня?
Но мужчина ли вы?
Сегодня умрут тысячи людей, если мы этого не остановим, и вы единственный, кто может помочь уничтожить тот корабль.
Но тем временем...
Что сделали люди?
- Но, сэр! Нет времени, ты должен вернуться на Землю сейчас же!
Вы не такой, как они. Вы не такой, как Далеки!
Мне не стоит о ней говорить.
О, значит, есть "она".
Нет, нет, нет!
Они не могли!
Они не могли снова от меня убежать!
У меня был выбор.
Это не так уж мало, не так ли?
Тот, что вы только что вытащили у Доктора.
А должна была.
Да, но кто она и как у нее всё так вышло?
Ты еще здесь.
Вот такие дела, вот что я буду делать.
Однажды, на Земле, очень давно.
Кто построил этот храм?
Значит, ты пока не знаешь кто я?
Ты всего лишь запись.
Но это просто запись.
Раз, два, три, четыре...
Один вопрос - как нам сражаться с ними?
Кто вы и что из себя представляете?
В смысле, в будущем.
Есть здесь кто?
- У нас у всех имена святых, они нам даны церковью.
Две головы, лучше чем одна.
Нет, я хочу сказать что у него было две головы.
В самом конце, что там?
Это все из-за двух голов.
- У них было по две головы.
А могли они уже быть здесь?
Где ты сейчас?
Но это было очень быстро, уже что-то.
С тем, который с корабля?
Ты должен оставить меня.
Всегда есть выход.
Всегда есть выход.
Три, два, один.
Тут вопрос жизни и смерти.
Да, точно, это оно.
Вы, собственно, кто такой?
В таком случае вы не знаете три вещи.
Нет, не в этом смысле.
Раньше они были еще более рыжими, но сейчас, конечно, уже не те.
Это все ты!
Всего неделю назад.
Что он делает?
Это я, это я.
О, нет, нет, нет!
Не так быстро!
Но все же быстро.
Надо же, оно работает.
Что это такое?
Нет, я точно знаю - это не то.
Их тысячи, и их легко увидеть.
И что им остается...
Я обещаю, завтра в это время нас уже здесь не будет.
Но сейчас все в порядке.
А вот я не очень.
Так что на это раз, для начала, Мы должны убедиться, что я тоже смогу его увидеть.
Не так ли?
Есть кое-что другое. Гораздо лучше чем план.
Что-то там не так, и не могу определить, что именно.
Он у окна.
Да, хотя может он не очень-то в настроении разговаривать прямо сейчас.
Я тоже не с этой планеты.
И я тоже один.
Что это было?
Я не хотел этого.
Я лишь хотел поранить его, я не хотел...
Как жители деревни, которые кричали на меня.
О, нет, нет.
Ты не первый, кто отказывается от такого предложения.
Нет, ты не думаешь о том же, о чём и я.
Брак вообще не для меня.
Мы не туда попали.
Не может быть.
Это вы двое.
Нет, мы здесь.
Мы все еще вместе через десять лет?
Нет, лучше не надо, серьезно, лучше не надо.
Все у нас будет хорошо.
Он жил через два дома от нас.
Как такое возможно?
Может, через десять лет в будущем земля как раз должна быть такой.
А что у нас... здесь?
Министерство Бурения, земли и науки. Довольно большое, недавно образованное, много за что отвечает, но не будем об этом.
Из-под почвы.
Кто эти люди?
Идет сдвиг, хотя этого не должно быть.
Чего не должно быть?
Потому как это только под этой комнатой.
Что там под землей?
Нет! Нет! Нет!
Это часто используется в инженерии и строительстве, в основном на лесных планетах, но это далеко в будущем и не здесь.
Однако почему здесь?
Только моя дочь с семьей.
Нет, нет, нет!
Может быть, если бы было время... Но у нас всего девять с половиной минут.
Мне нужно, чтобы ты был рядом.
Что-то случилось с ним, не так ли ?
Я много невероятного сегодня видела, и если кто и понимает, что здесь творится, так это Доктор.
У нас есть восемь минут, чтобы выстроить линию обороны.
Нет-нет, никакого оружия, это не мой стиль.
Что нам теперь делать?
Он остался там один?
Там что-то есть!
Он был здесь.
Он был здесь!
Трех человек они забрали вниз, хотя могли убить их здесь, наверху.
Это еще что?
Я встречался с ними раньше, ветвь другая, но вид тот же.
Сегодня битвы не будет.
Нет, пока я здесь.
Что это, какой-то вид транспорта?
Не может быть!
Кто и что сделал?
Есть фиксированные участки во времени, события которых должны идти своим чередом.
Она одна из их воинов.
Это история нашей планеты Земля, того самого дня 1000 лет назад, когда мы решили разделить ее с расой, известной как человечество.
Это история нашего прошлого, и она не должна быть забыта.
Но, Доктор, как это все может быть здесь?
Даже не подходите ко мне с этим!
Нам надо вернуться на поверхность и найти его.
Что они с ним сделали?
Нет, нет, нет!
Почему ты не умер?
Нет, мы пришли за людьми, которых вы похитили.
Мы должны найти Доктора.
Нет, не в порядке.
Все будет хорошо.
Это не выход.
Что теперь будет?
Некоторых из нас.
Не мы это начали!
- Она не отвечает за нас всех!
Сейчас - не одна из них.
Никто на земле на это не согласится.
Так ты все это время работал тут один?
Мы в центре Земли... и здесь люди-ящеры.
Что-то не так.
Вот и они.
Что-то не так.
Только не это.
Я не знал.
- Но, возможно, так и должно быть.
У нас не так много времени, чтобы добраться отсюда до поверхности.
Две части пространства и времени, которые здесь никогда не должны были соприкоснуться.
Это сотрёт всю твою жизнь. Будто ты вообще никогда не существовала.
Будто его и не было.
Что ты сказал?
Хорошо что она этого не видит.
Это не выход.
Что есть другой путь.
Там снова я!
Ты в порядке?
И один раз.
Да... и все.
А-а-а!
О-о-о!
и все, в дерево.
На третий день после того, как мы здесь оказались, я видел... Я гнался за отцом по джунглям...
Это был ты?
Да, это был я.
Так что нравится тебе это или нет... Теперь ты на его стороне.
Да, но люди могут и перейти обратно на светлую.
Что хочет уехать. И сделать мы это должны вместе.
Нет, конечно, ради Бога.
В паре часов пути отсюда у берега стоит лодка.
И что же ты потерял?
А где она?
Он был единственным, кто меня не бросил.
Где ты был?
Но почему так долго?
Потому что это не Джон,
И кем бы он ни был, он не один из нас.
Это должна была быть ты.
Я вернулась для того, чтобы вы вновь могли быть вместе.
Вы нашли ее.
Они у нас.
Э, мой дом был в области крушения.
Я был одним из первых спасателей на месте происшествия в тот день.
Не, не, не.
Я же сказал, что мой дом был в области крушения.
А может быть один из этих хорошо прожаренных знал чего не следовало.
Ты как в порядке?
Да, я хорошо.
При таком то рынке.
Она не хочет , чтобы я виделся с детьми.
Всего одно слово:
Ты был у него прямо под носом.
и она это знает.
Я потерял свою семью, все , что было мне дорого.
Ты был вне игры некоторое время.
так что, ты должен вернуться в седло.
и делать то, что получается лучше всего.
У нас могут быть проблемы с женой.
Может, если у вас есть предложения, вы могли бы--
как... как и...
Теперь он не будет отвозить меня домой.
Он не скажет почему но я знаю - это потому, что ты сказала ему не делать этого
То есть, почему ты..
Не-не-нет!
Все.. все.. все в порядке.
Так что именно?
Он начинает действовать.
Да, да, да. 24 часа в сутки.
И наконец, когда показались большие деньги, что он делает?
А у кого есть работа для меня?
Нет, конечно нет.
Здесь, здесь, и здесь.
Пытаясь их обеспечить.
Я на работе.
Он был здесь , когда я пришел домой.
Нет, нет, нет.
Нет. Он не остается.
То есть, да, у каждой истории есть две стороны.
Просто так должно быть.
Да, но... дело не о чье-либо стороне.
Как вы вообще могли вообразить, что мы согласимся на подобные условия?
Не думаю, что кто-то из нас хочет этого, не так ли?
Вот и мы.
Она всё равно лучше на следующий день, да?
В этом мире есть два типа людей.
Я был как вы.
По его виду, он понятия не имеет, как близко он подошел.
Нет, ты не вернулся.
Нет, нет это не... это не совсем...
Да, это была я.
Я, -- приехала домой с работы, а он вернулся.
Он просто переехал назад в дом.
Дело в том, что он находится здесь против моего желания. Хорошо.
... почти уже две недели, так или иначе ...
О, вот что это было.
Я в порядке и здесь.
Она не говорит в чем виноват мой отец, а это потому, что он не совершил ничего.
В следующий раз, когда почувствуете, что ситуация выходит из под контроля, позвоните по этому номеру.
У нас не было причин считать, что этот человек представляет для тебя интерес.
Я не знаю его под этим именем, но да.
Да, я знал его.
Но, на данный момент, я веду дела с этим человеком.
Не должен же я бежать с собственной территории?
Конечно же, нет.
Он просто вернулся, и он... он не хочет разводиться.
Я была так близ...
Неделю или две?
Чего я им не сказал, так это то, что ты оставил свою пушку под сиденьем прежде чем зашёл внутрь.
Я сделал это ради нас.
Всё, что я сделал, все жертвы, на которые пошел... ради этой семьи.
Да, но у меня нет с собой карты.
Я типа в процессе смены банка сейчас.
Что это еще значит?
Ты вынудил меня рассказать полиции, но я не могла сделать это, так что ты выиграл.
И что же?
Все, что я сделал Я сделал для этой семьи.
У меня много свободного времени.
Да, но я не знал твой это дом или нет, не так? Ты же переехал.
Кроме того, ты практически попросил меня об этом.
Ты сильно намекнул, что я должен это сделать.
Нет, нет, это не так.
Но с другой стороны...
Нет, я переехал обратно домой.
Так... Что произошло?
Нет, это не правда.
Тут все дома?
Фамилия у него есть?
Имя было точно на "М".
Вот так-то, мой друг.
И всего-то.
Нет, нет, нет.
После всех этих дел с женой он совсем съехал с катушек.
Он будет жить в обозримом будущем, так?
Да, потому что я не видела его.
Как? Как его имя?
Здесь только половина.
Просто мне нужно еще немного времени.
Просто ДА или НЕТ.
Но это только потому, что я действительно близок к чему-то крупному здесь.
А теперь, на землю.
Я сказал на землю!
Там где ты их оставил, в колыбельке.
Не на "такие" деньги.
В данный момент, к сожалению, это один из образцов, так что..
Это все ты?
То, что надо!
Все будет не так как прежде.
Никогда не будет как прежде.
если я снова смогу стать как раньше
Так и будет.
Только не нас.
Я такой какой я есть, сынок, и я многое хотел бы в себе изменить, но...
Всё вот так и что есть то есть.
Да, я самый.
Это не то, на что я подписывался.
Я о том, что однажды теряешь это..
Ты нашел его?
И до тех пор пока он не отведет меня туда... или еще чего не сделает, я застрял здесь, Мари.
Да, что с
Он нашел его?
Нет, он знает что он есть, и пытается найти его.
Он вышел на Джесси, и это только вопрос времени пока он выследит его, так что--
И что именно сделать?
У тебя не было плана для такой ситуации?
Почему у всех на виду?
Он на ходу?
К чему все это?
Ты ведь слышал о них, не так ли?
Им все известно про этот трейлер и сейчас они пытаются его найти.
Только не здесь.
Без возможности восстановления, так?
Без возможности восстановления.
Мне просто нужно ...
Да, но он выстрелит мне в голову.
О да, у меня кое-что есть.
Да, в чем дело?
Ты в порядке?
Да, а что?
Лучше больше, чем меньше.
я бы даже заключенным их не дала.
Да, это я.
Даже у нас в городе.
Работа - это хорошо.
А как вы?
Я - очень хорошо.
Конечно не позднее следующей недели.
Да, вот и он.
И что он видит?
Ты сказал это прямо мне в лицо.
Если у этого человека есть собственный источник продукта по эту сторону границы... он держал бы рынок сам.
Вообще я много кружков посещал, потому что на них можно было маяться хернёй, но в этот раз у меня был учитель как же его звали....
И когда я показал ее мистеру Пайку, для оценки, он посмотрел на нее и сказал:
Не знаю.. Может, дело было в том, как он это сказал, но..
Я не об этом.
Только и всего.
Но мне действительно нужно чтобы ты... Хорошо. Хорошо?
Никто не скучает по нему больше чем я.
Кто сказал что мы продаем на улице?
Единственная причина из-за которой у меня появился шанс это потому что он давно исчез.
Все будет хорошо.
Я просто хочу, чтобы было... что-то больше что мы можем сделать.
У нас есть деньги , более чем достаточно.
У нас были проблемы последнее время, ты знаешь и... и все к чему они сводились это... деньги
Это было больше чем взглянуть смерти в глаза.
И вот как это все началось.
Да, я тоже так думала, но, на самом деле, он не взял их деньги.
Он был слишком горд, чтобы взять то, что он считал благотворительностью.
Не так ли?
Он не смог бы жить с этим.
Но тебе нужно попробовать понять, что как только он вышел из больницы он опять начал играть.
Больше никаких азартных игр. Но у нас есть деньги.
Я просто... Мне нужно...
Но я сказал свое слово.
Ты этого хотел.
Смерти своего брата.
Семья - это все.
Требует вернуть его лицо.
Но это произошло.
Но это... это...
Что теперь будет?
Что теперь будет?
Вот, что теперь будет.
У меня есть карточка "Освобождение из тюрьмы".
Кроме нас, конечно.
Ты столько сделал для них за все эти годы.
А с чего бы?
Это поэтому ты здесь?
В смысле, даже если бы... – Я...
Но должно быть что-то, что ты мог бы сказать.
Я сказал "не совсем".
Хорошо, все на ходу.
Я в порядке.
Это произошло быстро.
Это всегда происходит.
Я должен быть выше этого.
Что я сделал Пинкмэну .это не тот, кем я хотел бы быть.
Это не я.
Все это... что произошло, Я...
Я просто не тот человек, каким я себя считал.
не легкое решение, но я должен его принять.
Я сказал - нет.
У меня ничего нет!
Говорил, что у меня ничего не выходит.
Нет, я... я должен
Я в порядке.
О, я в порядке.
Все еще ни слова от него?
Я бы не стал это так называть.
У него было оружие.
Еще одно убийство?
Как они связаны?
И вы туда же?
Что я такого сделал?
Почему ты на его стороне?
Взгляни на работу, их мог сделать один мастер.
Оказывается, между ними была связь.
Как ты здесь оказался?
Правда в том, что если б ты хотел вернуться, ты бы уже это сделал.
Ты здесь только из-за того, что оказался не в том месте и не в то время.
И что мне теперь делать?
Ты в этом не очень хорош, правда?
Это было сразу, после того, как она мне позвонила.
Если, конечно, ты не испробовал все остальное, чего я еще не сделал.
Но это не значит, что я лгу.
Две недели назад?
Значит, они получили деньги из одного источника.
Кто бы ни проводил эти операции, делал он с этого адреса.
Не больше, чем с другими.
Может есть еще какая-либо связь между этими тремя?
А когда вы узнали о других жертвах, что они все были в клубе? - Я не убивал ее.
Что бы вы сделали?
Вот имена тех, кто есть в базе.
Я встретил ее в клубе, несколько месяцев назад.
В каких отношениях вы с ней были?
Почему вы так решили?
Если бы я был тем человеком...
Это же так очевидно.
Что на самом деле произошло в ночь, когда вы проследили за Хлоей до клуба?
А что с ним?
Может, он не получил доли от того, чем они занимались.
Помимо того, что они сделали кучу денег, и из-за этого их убили.
Вот как они были связаны.
Как ее нашли?
Ты в порядке?
Что у нас есть?
Мы жили как муж и жена, во всех смыслах.
Я больше не знаю, кто она на самом деле!
Но когда она впервые попала в поле зрения, то жила в заброшенном доме в Ноттинг-хилле.
И если времена изменились, это не означает, что она тоже.
Я ее создал.
Вы притворились, что у нас одна цель, но вы вытягивали из нас сведения.
Ее настоящее имя
Мы не могли это так оставить, и придумали ей новую личность.
Да она сейчас в бегах с человеком, которого сама и посадила!
Пока не найдем ее - она все еще одна из нас.
Ни с места!
Все не так просто.
Но у меня есть опыт работы с этим подозреваемым!
И он его получил.
Где ты был тогда?
У нас есть деньги.
Все будет хорошо.
И тогда ты сможешь вернуться к семье.
Как вы сюда попали?
Я не хочу делать это здесь, чтобы это было так.
Раньше я никогда не проникал в дом через бассейн.
До сих пор он остается лучшей теорией того, что произошло в начале времени.
Пространство, время, жизнь как она есть.
Всем нам приходилось слышать о Большом Взрыве, но откуда нам знать, что все и в самом деле было именно так?
Но если все началось в этот момент, как богу удалось создать это все?
Могло ли быть время до начала времен?
До Большого Взрыва не было ни пространства, ни времени.
Перед самым началом не было буквально ничего.
В результате были созданы также пространство и время.
Профессор физики в Принстонском университете Дэвид Спергел значительную часть своей карьеры посвятил попыткам понять, произошло ли в действительности это грандиозное событие и если да, то как именно.
Они спроектировали его так, что не должно было быть никакого фонового шума, и тем не менее он был.
Мы просто не знали, что делать с этим результатом.
Картина рождения пространства и времени начала проясняться.
Спустя два года появились результаты.
Но не для всех.
Это не следует ни из какой теории.
В какой-то момент, хотя мы не до конца в этом уверены, но однажды Вселенная опять может начать сжиматься, так что весь воздух может снова выйти.
Перед этой могло быть множество других и не меньше может оказаться после.
Эта теория далека от завершения, и возможно, никогда к нему не подойдет.
Но возможно, есть еще один совершенно иной способ взглянуть на то, что происходило перед "началом".
За свое мнение они попали в тюрьму.
У нас были некоторые примерные идеи как это сделать, но это совершенно не было очевидным.
Три измерения пространства в действительности являются частью четырехмерной материи под названием "пространство-время".
И из теории струн следует т.н. М-теория.
В общем, все во Вселенной состоит из этих геометрических объектов.
Поэтому если браны существовали до и после, то это значит, что и пространство-время существовало до "начала".
Мы были так захвачены своей идеей, и никто до сих пор не махал на нее рукой прямо вот так.
В общем, мы стали думать над тем, что до сих пор не было учтено в теории - о темной энергии.
Что было перед началом всего?
Возможно, мы по-прежнему не знаем о том, что было перед самым началом, но мы по крайней мере узнаем, что что-то все-таки было.
Ёто зависит от того, где вы и что происходит с землей у вас под ногами.
Ќо в один ли конец этот путь?
"ли тем, что происходит в нем.
ѕотому что никто так и не создал машину времени.
ќн будет двигатьс€ по петле, а это значит, что он может попасть из 3002-го года назад в 3001-й, но он не сможет отправитьс€ сюда, в 2010-й, потому что это до того, как машина времени была построена.
" по-прежнему произошло то, что произошло, но то, что произошло в нашей вселенной, произошло в той, другой.
Пространство, время, жизнь как она есть.
Но на самом деле мы не уверены.
И новые законы физики, неожиданно всплывающие на свет, обладают поразительными следствиями - вы, я, мир, в котором мы живем, все это может быть не больше чем иллюзией.
Может быть, и на самом деле большинство звезд целиком или их значительные фрагменты просто незаметно исчезают, но у нас нет данных об этом, потому что мы еще ни разу не наблюдали эти "антиновые".
И это не было похоже на что-либо, что могла бы издавать звезда.
И если да, действительно ли одна из них затаилась в центре нашей галактики?
Вы тем не менее сделаете вывод о том, что все равно имеется центральный объект с массой равной солнечной, вокруг которого планеты совершают обращение.
На основании этого мы сделали вывод, что в действительности в центре находится единственное тело, положение которого соответствует радиоисточнику, с массой в 4 миллиона солнечных.
Так что же они такое на самом деле?
Оказалось, что у всех или почти у всех галактик, куда бы мы ни взглянули, в самом сердце имеется сверхмассивная черная дыра.
Последние несколько лет
Один из них
При этом они существуют настолько короткое время, что не могут рассматриваться как часть действительности.
Но это далеко не то, с чего он начинал.
Это было в 1981 году и с тех пор я был просто помешан.
И две эти точки зрения уже не противоречат друг другу.
Эта идея уже больше и не идея.
ты в порядке! - Папа!
Как ты разговариваешь со своим старшим братом?
Ты старше только на один год...
И ты не выглядишь как старший брат...
Я должен сделать что-то.
Ты сегодня сам.
Я не знал.
Но у меня нет денег.
Действительно большой, не так ли?
Конечно, он может.
В первый раз это всегда трудно.
Это было раньше, но у меня была стычка.
Кто ты такой, чтобы говорить мне что делать!
Это так ты говоришь со своим старшим братом!
Нет, нет, нет.
В смысле, почему я должен быть против этого?
Вот и они!
Это не я.
Никто не хочет видеть...
Нет, нет, нет.
Мы же до сих пор здесь.
А дальше - сам.
Вот что происходит.
Должен же быть выход!
У нас есть план.
Нет, нет, нет, нет.
Он оставил нас на дороге!
Они уже не дети.
Пять дней в неделю.
И если он хочет, чтоб мы были в колледже или на чердаке, мы должны быть там, где он решил.
О, нет, нет.
Вот так-то лучше.
Вот ты где.
Нет, нет, нет, нет!
На счет три!
Мне надо домой.
Что-то есть?
Под замок их!
Что ты с ним сделал?
Я здесь уже много лет.
Нет, есть один способ.
Не может быть!
Так, так, так.
Нет, нет, нет!
Почему ты сразу меня сюда не привел?
Где он, где он?
У нас нет времени.
Вот и они.
Почему так долго?
И так вырос.
Не все сразу.
Вернулся, вернулся, вернулся!
А где я был?
Что же нам делать?
Но он почти закончил!
Вот ты где.
Откуда он здесь?
О! Тут есть все мы!
Не так сильно.
Я просто... Я просто...
Не та голова.
Назад, назад, назад!
Легко и просто.
И раз, и два, и три, и четыре.
Занимайте позиции. И раз, и два, и три, и вверх. И раз, и два, и три, и четыре.
И не только принца - весь его двор, зрителей, весь мир.
Да это ты!
С чего это ты заполучила эту роль?
А вообще были?
Нам надо научиться свободно говорить об этом.
Это из-за роли, да?
Бывает, но не постоянно.
Мне так тяжело.
Кто там был?
У меня есть связи.
А про что там?
Как и ты.
Где ты была?
Что она здесь делает?
Только не она. Только не она.
Ты в порядке?
Лучше не надо.
Она знает, что я тут.
Куда я попал?
Не место, а время.
Это не главное.
Я первый вышел?
Прошло много времени.
Не может быть.
Нет, нет, нет!
И то, и другое.
У меня много предметов.
Я просто один из них.
Не может быть.
Меня прикрывает профессор, и никто не знает, что я тут.
А я теперь я вышел.
Он не из старой школы.
Хотел бы я, чтобы она была...
Там, там и там.
Как такое возможно?
Вот и пришли.
Значит, это ты.
Ты был бы не лучше, чем остальные.
Я был одним из них.
Что он вообще тут делает?
У меня проблемы.
Что это за правило?
Это не я.
Я не герой.
Дело всегда было в этом.
Назад, назад, назад.
Кто это был?
Это была она, правда?
Так, уже двое.
Не может быть.
Нет, нет, нет.
Не может быть.
Ты был в святых землях?
Для битвы с королем у нас нет людей.
Они не пришли.
Потому что мы за народ.
И это... Не просто еще один замок...
Да, номер девять.
Ты должен добиться разрешения совета директоров.
Нет, нет, нет.
С одним исключением.
Я бы забрал его домой, но зять работает в службе безопасности.
Сегодня не очень.
Поэтому я оставил его у себя дома
В возрасте двух лет
В три года
Так жить нельзя.
Да, так жить нельзя.
Так жить нельзя.
Что он говорит?
Что он говорит?
Вот ты где.
Здесь ты родился.
Но ее уже нет тут.
Я унес его из лаборатории, чтобы спасти ему жизнь.
Да, в полном.
Что ты хотел сделать?
У меня такая же...
Ты не специально.
Все будет хорошо.
Все будет хорошо.
Все будет хорошо.
Значит, у нас проблемы.
Потому что с такой скоростью...
У меня встреча.
Так оно помогает или нет?
Я только что вернулся, а ты все жалуешься.
Он знает, что к чему.
Что вы с ним сделали?
Все будет хорошо.
Тут их сотни!
Это вирус, и мы не знаем, как он будет действовать на людей.
А ты еще кто такой?
Он действует на людей иначе, чем на обезьян.
Это не выход.
Больше никто не знает.
Я же сказал, перекроите выход на улицу
Сейчас как никогда мы должны защищать наши источники.
А где ты это взял?
Это не я.
Откуда ты это взял?
Но откуда вообще у него доступ...
Нам нужно определиться, кто мы часть прошлого или будущего.
Значит, я была права?
Да, я. А что?
Есть одна женщина...
Ты должен был лететь домой на следующий день?
Очевидно, она и сама была членом делегации.
Я хотел убедиться, что вы в порядке, и все.
И ты не вернулся домой?
Я лишь хотел все довести до конца сам.
Ты хотел что-то сделать.
Я сказал, что её информация имеет большое значение... для сохранения всего Цирка.
Что было после?
Такую работу даже я не смог бы сделать лучше.
Я в долгу перед ней и должен спасти.
Есть их номер?
Он рассказывает нам все про своё путешествие.
А как же деньги?
Я был очень измотан и хотел все закончить, чтобы вернуться домой.
Он не ответил мне.
Это был Карла.
И поэтому он не может быть непотопляемым.
сейчас самое время.
И все вместе!
Я не мог вытянуть из него ни слова.
И что ты сказал?
Кто же он?
Что это с ним? Мы ему не нравимся?
А кто пятый?
Неделю. Может, месяц.
Что ты им сказал?
Сказал, что теперь он мёртв и вернуться не может.
Нет, нет, нет, нет, нет.
Он часть большой операции.
Я... Я не знаю. Кто-то из них.
Сделай так, чтобы ты принял участие в организации встречи.
А для чего?
Потому что в глубине души он знал, что ты "крот".
И ты знал?
Он был прав, но не совсем.
Да, не совсем.
Что молодежи нет дела до политики.
Есть тут кто?
Я просто не знала, что мне делать.
И тут вы стали говорить сами с собой...
- Я тоже один раз так сделал.
Да, это я.
Больше всего радует то, что у меня теперь будет время на себя.
Так намного лучше.
Что это было?
Я дал ему этот номер.
Не может быть!
Что это вы вся в ромбах сегодня?
Вот это что-то!
Даже не работает.
Уже так и есть.
Мы снова в школе?
Я не понимаю, как это вышло, он сам.
И стоимость высокая.
Но кто кроме нас будет этим заниматься?
А что с этим?
Что тут происходит?
И прибыли бы на работу на 10 минут позже.
И что же?
Мало кто из людей видели то, что вы сегодня, и это нас устраивает.
Вы что, совсем что ли?
Я потому и пришёл на эту работу.
Только имя одно и знаю, так что...
Нам нельзя здесь говорить.
Он знал и цвет, и число.
У меня свои причины.
И даже если бы не это, в городе 9 миллионов жителей.
Это имеет значение?
Хорошо, это не имеет значение!
И это правда.
Только не надо!
Вы должны пригласить меня на свое выступление.
Нет, что-то не так.
Как ты нашел меня?
Раз мне не суждено быть с ней, откуда же это чувство?
Да кто он такой?
Вы как тут?
Вы один из них...
Вы вообще что ли?
Знал бы он, с чем имеет дело.
И даже не в одной версии...
Мы с отцом пришли в галерею сената, и это действительно было.
Но никто не знает, что это случилось сразу после их смерти.
Три месяца назад.
Что ж ты за него не вышла?
Назад дороги нет.
И снова было принято решение вмешаться, пока вы не сделали того, что даже мы не в силах исправить.
Встреча с ней три года назад не была случайной.
На этих и на четырёх следующих выборах.
В том, что она делает с вами.
Она делает меня лучше.
Всё, что есть у меня, это моя жизнь и мой выбор.
"Нельзя винить себя в том, что происходит с другими людьми".
Это так неожиданно.
Это лишь работа.
Уже не так часто, как раньше.
Весь план у Верховного...
Так почему им так надо разлучить нас?
Это, конечно, очень важно, но жизнь не только к этому сводится.
Вы не такой, как они.
Это не наших рук дело.
Люди уже видят во мне будущего президента.
А что будет, если в другую сторону?
Это только для нас.
Так слишком долго!
Другой способ - вода.
Надо так надо.
Но это не значит, что у нас их нет.
Он с ними!
Из-за этой вот книги!
Что за дело им до нас?
Вот я и оставил тебя в больнице!
Так говорит их книга.
Или мы пойдем вместе И я не знаю, что с той стороны.
Но ты будешь рядом со мной, а это всё, чего я хотел с первой минуты нашей встречи.
И что теперь?
А если мы упадем в другом месте?
Другого выхода нет.
Гарольд говорил нам об этом три месяца назад.
Есть другой вариант.
Я там жил... очень давно.
Кажется, это здесь.
Конечно, я надеялся, что к этому моменту оно уже станет настоящим.
Так что если что-то неладно, значит, это еще не конец.
Он не умер.
У меня больше ничего нет.
Это потому что ты даешь им деньги.
Пока не надо.
Да, все в порядке.
Но я не так себе это представляла.
У нас был большой дом.
Да и во все остальные игры тоже, и так продолжалось несколько лет.
и... Ну, я не знаю, что мне тогда надо было делать.
А потом я поехал в Англию, в университет.
Но так и не вернулся.
До сих пор. До сих пор.
Что, может, он совсем не захочет меня видеть?
Если что-то неладно, значит, это еще не конец.
Иначе просто быть не может.
Нет. Нет, он умер.
Это начало чего-то нового.
В этой игре такие правила.
А иначе - Иначе -
Да нет, я тоже.
А что работает?
Да не могли они ничего найти в этой своей конторе.
Много лет тому назад-
Почему ты мне не сказал, что больше не живешь в своей комнате?
Нет, нет, нет.
Тем не менее -
Как все прошло?
Оказывается, это я был в тюрьме.
Но теперь я вышел.
Просто не хотел, чтобы мы об этом знали.
У них не было секретов друг от друга.
Хотя в ответ ни того, ни другого не получаю.
Она еще не вернулась.
Он был у меня.
Почему он только сейчас это сказал?
Почему ты только сейчас это сказал?
Что он говорит?
Что живет в этой семье столько, сколько себя помнит.
Так чаще всего и бывает.
Но правда еще и в том, что тот, кто ничем не рискует... и ничего не делает, ничего не получает.
Это еще не конец.
В ее годы, я даже не знал, что такое апельсин.
Но ты и жил на улице.
Я теперь командир.
И как же дети?
Все будет хорошо.
Иначе они бы не продержались так долго.
Что ты сказал?
Я не видел своей семьи уже 4 года.
Они нашли других, не наших.
А они даже не сказали спасибо за то, что я для них сделал.
Раз, два, три...
Раз, два, три...
И про нас.
То, что сделало это с ними, может сделать это с нами.
Хорошо, что мы - не дети.
Они были здесь.
Но ты понимаешь, почему именно я должен был лишить его жизни?
Здесь им не место
Если он едет так далеко на Север для этого может быть только одна причина.
Так, и кто это у нас?
- Он показал мне, что к чему.
У меня есть сын, у тебя - дочь.
А другой брат?
Мы гостим у него уже больше года и он никогда не просил нас о чем-либо.
Он знает, что я не забуду своих друзей когда сяду на трон
Мне нужно, чтобы ты сегодня была идеальна.
Где же он?
Ты покинула свой дом, чтобы быть здесь.
У нас нет семей
- Никто из нас никогда не станет отцом своих сыновей...
Она всегда так делает.
Она всегда так делает, и это не смешно!
Я человек Севера.
Именно поэтому он король.
Она не знает, что говорит.
Если бы не те люди нашли это письмо
Последний, что у меня остался.
Сколько ты за него отдал?
Впервые покинул дом.
Потому что я рядом.
Он слишком молодой!
Но сегодня не такой день.
Он мне про это не рассказывает.
Не может - вот и не рассказывает.
Все эти награды он получил после трансваальской битвы.
Мне он тоже не рассказывает.
И всё это он делает ради нас.
Что он с ним сделал?
Сначала фамилия. Потом имя.
Но больше у меня нет.
Вот ты, значит, как решил.
Так война же началась.
Хорошо, что он за нас.
Вот это да!
Нет, не ты.
Меня отец в армию записал.
Нас слишком много.
И что потом?
Я хотел туда попасть.
Ты очень высокий.
Они погибли в бою.
Есть столько других лошадей!
Это был лучший день в моей жизни, и ты там был.
А кто же?
Что он делает?
Он же не тут его пристрелит, правда?
И его тоже.
А главной у нас была она.
Работы еще много.
Или в этом году?
Или через год?
Сегодня или через год?
Это же ее дом.
А как дети?
Вот это хорошо.
Но я этого не сделал из-за своего языка.
Возможность роста есть у всех.
И, тем не менее, это так.
Совсем легко - никогда.
Что за вопрос?
Но потом силы вернутся, и все будет хорошо.
И я начал перечитывать один из них.
И тогда он собрал свои вещи и оборвал все связи.
Он больше не мог жить среди тех людей, которых знал, они парализовали его.
Он собрал все свои деньги и отправился в Рим.
И тогда он решает вернуться в город, где родился и получил образование, но который не находил в себе сил назвать родным.
Я знал это всегда, даже не отдавая себе в этом отчета.
И что же я сделал тогда?
Продолжил жить дальше, как жил, как того от меня требовал долг.
Хотя, на самом деле, я совсем не заботился о своей жене, о своих друзьях ... и даже о собственных детях.
Вот почти и все.
Ты в порядке?
Месяца три-четыре назад.
Говорят, он пролежал там две недели, пока его не нашел брат.
Почему... именно сейчас?
Почему он это делает?
Хотя бы раз.
Только один раз.
Это против наших правил.
А где же помощь? Он в порядке?
Несмотря на все наши усилия, она не справилась.
Но я ее только что видел. Мы были дома.
И что же?
Нет. Нет, нет, нет.
Но ты был с ними.
И я просто, я...
Это зависит от ряда факторов.
Сын тоже умер.
Ты не врач и не писатель.
Мы его нашли.
А вы кто?
Гонконг Управление здравоохранения Мы получили данные из банка.
Она же могла унаследовать это от меня.
Как ты там?
Что это такое?
Нет, нет. Нет.
Если делать, то сейчас.
Нужно найти самолет.
У меня ничего нет.
У меня есть, у меня есть деньги.
Так и есть.
Но там есть все!
И когда об этом станет известно?
Там ничего нет!
Нет, это другое.
У нас могут быть проблемы...
Еще более... Более 200 дней рождения не названы, так что, все хорошо.
Я уже. Она хочет, чтобы мы это сделали вместе.
У тебя не будет с этим проблем?
если бы я сказала, что все началось...
Один, два, три, четыре, пять.
Ведь мы же можем использовать время по полной.
Новая школа через месяц после начала учебного года?
Но до него еще два года.
Не может быть.
И ради чего?
Ты тоже никто?"
Он много месяцев не может найти партнера.
И раз, и два...
На, на, на, на, на На, на
Мы просто начали...
Вы созданы играть вместе.
Да, у меня...
Не на сцене.
Последний раз я на сцене в первом классе была.
Не выступать же на конкурсе с одним человеком в группе.
Четыре месяца назад.
Они сбежали еще до того, как мы начали.
А в том, что у этой так называемой группы половина нашего времени.
Я в группе.
Так или иначе, я завалю эту группу.
В чем дело?
Так вот в чем дело?
В чем дело?
У меня есть другая идея.
Что здесь происходит?
Именно так у нашей группы появилось название.
Да, она очень старая.
В общем, это только начало, потом переход к медленной части песни.
Да, пока что.
А почему они здесь?
Как у тебя дела с новой группой?
У меня нет времени.
У нас достаточно.
Мы вложили все, что у нас есть, в эти песни.
Просто мы и тут и там Попадаем в души к вам
В этой школе к некоторым людям относятся так, будто они важнее остальных.
Так, так, так.
По десять долларов.
И последний, очевидно.
О чем это ты?
Это не мы.
Речь не о школе.
Играть можно здесь.
Да, и он сказал, что мы можем играть здесь.
Можно играть тут регулярно.
У меня ни за что не выйдет.
У меня тоже.
Мы как бы в центре движения.
Не может быть.
Мы все пришли.
Да, мне тоже.
Иногда мне кажется, что я слишком глупа для собственной семьи.
Для меня слишком унизительно говорить с ним или о нем...
Поэтому я так рада, что у меня есть это.
Я не совсем не такая, как была два месяца назад.
Мы на радио.
Я просто немного устала, вот и все.
Вот, я сказал.
Вот и все.
О чем это ты?
Может, это знак.
Я с самого начала в группу не хотела.
Я у школы.
Мне еще в три места успеть надо.
Не стоит и говорить, что для группы это был не лучший день.
Все будет именно так
Когда я велела выйти из дома, я не это имела в виду.
Я не знаю, кто я на самом деле, наверно, и то, и другое.
У меня идея.
Нужно жить свою жизнь
Ты была права.
Мы с этим парнем в одной группе.
И вот он наш день Так в чем вопрос
И откуда же вы?
Всегда по краю шла
Вот почему они на вершине.
В.Д.П.
В.Д.П.
Его нет дома.
Назад, назад, назад.
Он был как отец для твоего отца.
Это значит, что ты ему как дочь.
Не больше, чем это.
Его уже нет в живых.
Обычно мы не принимаем учеников в середине учебного года.
Таким мы его получили.
Всех. Это означает, что один из них - наша цель.
И надо найти его.
Он не идиот. Дело не во мне, ясно?
И ни ты, никто другой его не изменит.
Вы хорошо себя вели?
Откуда ты родом?
- Я не должна была этого делать.
Потому что никто в нашей семье не имел такого шанса.
Но у меня ничего нет.
Это не для меня, это для Дэнни.
Группу захвата на место.
Вы не поверите, если я скажу, что это не та жизнь, о которой я мечтала.
- Это одно и то же, на самом деле.
что я должен делать.
И она уже началась.
Вы займёте позиции здесь, здесь... и здесь.
На самом деле ты как раз там, где мне нужно.
Было это или не было.
Я не могу взять его с собой.
Если бы мой муж работал, я могла бы сидеть дома и заниматься сыном, как и положено женщине!
Потому что вы - это вы.
Нет, нет, нет.
Почему ты в постели в такой час?
Она говорит, что этого недостаточно.
Думаешь, легко жить с человеком, для которого музыка на первом месте?
Я так и знал, что ты здесь не случайно.
Потому что через искусство мы понимаем жизнь, а жизнь...
Год спустя началась война.
если бы он их увидел.
Этой стране нужны такие женщины, как вы.
И не без причины.
Ты даже в консерватории не смог удержаться.
Нет, не совсем.
В смысле, не сейчас.
Если не сейчас, тогда что ты здесь делаешь?
Её отец не хочет, чтобы я женился на ней.
Это было давно.
А если и нет, то это ведь всего лишь на всю жизнь.
Хотел бы я быть рядом, когда ты очнёшься.
Год спустя ты вернулся с ребёнком от другой женщины.
У меня нет выбора.
И ты его сделал.
Ты никогда не рассказывал, какой она была.
У них нет кораблей, Роберт.
Он не понимает, что происходит.
Даже на востоке?
Возможно, он увидел то, что не должен был увидеть.
Он говорит одно, она - другое.
С ней ей будет лучше.
Ситуация под контролем.
Я должен был оставить ее в его машине?
Что ж, может быть...
С чего бы ему быть здесь?
Ты знаешь где он, не так ли?
Бог знает на сколько
Там, одна, две, три...
О да, именно так.
Я в порядке.
И не могли бы вы...
А вот и ты.
Как его дела?
Вот и все.
Что ты им сказал?
Он в порядке?
Что это значит?
Он сказал ему, что вся его семья мертва.
Хорошо, я здесь.
Как только так сразу.
Мэри, он будет здесь, когда будет здесь, так что...
Это очень много, брат
Так для чего же еще одна панель?
Ты теперь у нас что, Томас Эдисон?
Прошло много лет с тех пор, как парень был в деле.
А-Е-И-О-...
Нет, с чего бы?
Там только он, один в своей комнате.
Может быть лучше, если... если я сам это сделаю.
Совсем не мужчина.
Тот же самое решение, конечно.
Мы сообщим вам больше информации об этом как только нам станет еще что-либо известно.
А что тогда?
Но он ведь...
у меня, э..
у меня все в порядке
Мне нужно, чтобы ты...
Это сделал ты?
Он был здесь.
Он в порядке.
Ты в порядке?
Я не... Я...
Вот, что происходит.
Но это не...
Нам нужно будет сделать тоже самое еще 6 раз сегодня на протяжении многих километров.
Кто такое делает, вообще?
Ты же вообще ни хрена не сказал, чего мне тут делать и я должен торчать тут без пистолета?
Ну, я же, типа, здесь, чтобы сделать работу, да?
У меня был такой парень, но больше его нет.
Все будет хорошо.
Все будет хорошо.
Он знает, что ты здесь.
Мне нужно на работу.
Где ты был?
Я делом занимался, прямо как вот сейчас.
И все прошло так, как вы и думали, более-менее.
Хотя некоторые могут уйти на "Ультра Мойку" на другом конце города.
А как же я?
Национальная ассоциация охраны детства очень высоко его котирует, и это большое облегчение, и, знаете, это просто выход из ситуации, если он нам понадобится.
Было страшновато, но это было необходимо сделать.
Из того, что я там увидел... Гений?
Ты должен помочь нам.
Не сказал мне ни слова с тех пор, как мы сказали, что машину нужно вернуть.
К югу от аэропорта.
А кто, по-твоему, дал мне их имена?
И так часто бывает?
Он сказал, что видит во мне потенциал.
Ему еще предстоит большой путь, но он...
Это слишком много.
Нет, не в этом дело.
Сегодня большие дела.
Я и есть человек.
Я пришел один.
И почему же?
Да или Нет?
Будет ли это Да ... или Нет?
Это не переговоры.
И я теперь, типа, че - член команды и все такое?
Он сказал, что видит во мне потенциал.
Дело в том, что, если ты творишь фигню и ничего не происходит...
Что все это значит?
Здесь. На самом дне, вот-вот здесь.
Нет, нет, нет, нет.
Я сам, я сам.
У него есть деньги на финансирование такой операции.
Я сам, я сам.
Да я сам.
Все не так просто.
К тому же..
О... может быть.
Я здесь ни за что не отвечаю.
Мы должны были сидеть вместе во время матча.
Она не появилась.
И Вы, э...
Что у нас остается?
О, не сейчас.
Мэнни не может иметь с этим ничего общего.
Иметь общего с чем?
У нее есть вопросы.
Который из них?
Как он вообще связан с этим делом?
Раньше был связан..
Тем же, что вы использовали еще в 2001
и у меня, также, больше нет того пистолета.
Что Вы сделали с ним?
После того, как я начал верить, я отвернулся от дьявольских путей и людей, которые могли вернуть меня обратно.
Послушайте, я сделал много плохого в прошлом и это только один, за который меня поймали.
Я нашел его.
Может немного воды?
Я тоже мог бы им это сказать.
Да, пока он не стал слишком большим и умным, чтобы учиться.
Полиция и прекрасные женщины всегда думают, что получили право быть там, где они находятся в данный момент, а на женщину ты не похож.
Я больше человек чем это.
Оружие... что Вы с ним сделали?
У меня что проблемы?
Я не знаю что он с ним сделал.
Что-то не так?
Его бесит, когда он не получает, что хочет.
А он так и не получил от Шарлотты того, чего хотел.
Чего же он хотел?
Он будет такой...
Да он с ней спал, и что?
Нет, нет, нет.
У них у всех были и мотив и возможность.
Я прочла ее записи за последние шесть месяцев.
он будет в порядке?
я все еще вижусь с ней. время от времени.
Что ж почему бы и нет?
Да, но это не совсем правда , то что она Вам сказала.
Что это было за оружие?
О, у нее все хорошо.
О, я потерял его.
В клубе под названием...
А где вы были две ночи назад?
Я был здесь.
Я сказал, что он был в то время со мной, но так как я член семьи, то надзирающий офицер хотел знать был ли еще кто то с нами, ну знаешь, кто бы мог подтвердить, и...я сказал что ты тоже был там.
Клянусь, если бы я мог взять свои слова назад, я бы сделал это.
Но они же никогда не проверяли, так что все прошло как надо, и я просто забыл об этом.
И пацан который даже школу так и не закончил.
назад, назад, назад
войска специального назначения
В поисках, я обнаружил, что
Так что мне требуется, чтобы вы подтвердили
как человек чести, что весь тот день вы были рядом.
Хорошо, в таком случае
В этом нет необходимости.
Я сказал ему, что я был с тобой.
Вы должны немедленно уйти.
Я не имел в виду ничего такого.
Нет, вовсе нет.
Да, это так.
Вообще то, да.
Так же как и название вашего клуба.
У нас проблема.
если бы это стало известно.
Это же мнение только одного врача.
По мне так он в порядке.
А ты здесь для чего?
А мы это делаем для Восточной Европы.
В таком случае... вот, следующий.
Я тоже давно не была дома, и сегодня тоже не буду, потому что всю ночь мы будем делать сессию.
И что это такое?
А почему она не может его привезти потом, домой, сама?
А, может, просто... вы, раз уж должны тут работать, будете обращаться ко мне не на "ты", а на "вы", хорошо?
Семь, шесть, пять, четыре... три, два, один! ...
А я уже закончил, ясно?
А ты не в школе?
Даже если так, то держи это при себе.
Так же, как я.
Так что мне сделать?
Я был... Был, как...
С этим проблема.
Я бы очень хотел.
Прежде чем они поймут, в чем дело, мы выиграем время, чтобы получить деньги из международного фонда.
Но чего три?
И вообще не была нигде, была только?
И почему ты в итоге не вышла?
Это еще лучше...
И очень хорошо!
Почему я ничего об этом не знаю?
Мы вообще друг с другом не разговариваем.
Он вообще на меня не смотрит, когда я к нему обращаюсь.
Мне нужно время...
Вы все решили покончить с собой, да?
Мы не хотим, чтобы он год потерял.
Что нам надо сделать?
Для меня - нет, но... для тебя это легко.
Что это было?
Надо что-нибудь такое написать: что ему кажется, что это уже конец света.
И что такие ситуации...
И что только так кажется, но это не так.
Он ушел в место, где он не один.
В этом ему очень помогает интернет.
Но времени нет.
Это его ответ.
Мы получили ответ! ...
Как можно сделать это себе и сделать это самым близким людям?
Ведь жизнь для того, чтобы отдавать себя как можно больше другим людям...
Но я врач, и не изменю закон.
что бы вы сделали на моем месте?
В этом мире нет любви.
Ты получил все, чего только можно хотеть!
Ты - для них, а они для тебя.
Что это за люди?
Они меня приняли к себе, как семья.
Ты вообще никто!
Бывало раньше, чтобы так долго его не было?
И что теперь?
Некоторое время назад он лишил себя жизни.
С-п-а-д-о-л-а.
В этом случае - с двумя...
Теперь, последующие записи - с камер наблюдения, расположенных за пределами его владений.
Вопрос только - почему?
Это должен быть кто-то с работы, а я...
И что хотел министр?
Как ты сегодня?
Потому что мне...
Мне говорили, что вы не такой как остальные.
Не сейчас, по крайней мере.
Правда, не нужно.
Чего ты хотел?
Не было такого... порока, ни одного, в котором бы я не был неповинен.
Если вы его не убивали, то кто тогда?
Но мне кажется, то, как они действовали, они... они заранее решили что это он, с самого начала.
Нет, если бы он был из Секретной Службы, ты бы его не увидел.
- Что ж, это совершенно меня не касается.
Я была вам очень благодарна за то, что вы для меня сделали.
Даже сюда, на работу.
Я был очень занят, и я решил, что это срочно для тебя, а не для меня.
Так вот, я хотел узнать, что если...
Это правда что вы с женой разъехались?
И что ты живешь со своей матерью.
Это ничего не значит, но как только ты поймёшь...
Я никогда не представлял себя в роли "другого" разрушающего брак.
Это значит... что он знает?
Они напали на него в прошлом году на дороге, где-то здесь.
Никто не может сюда попасть так, чтобы я об этом не знал!
Никаких документов, как и у всех у них.
Но не имеет значения.
- А что с ней не так?
Никто не знал.
Это выяснилось только когда он умер два или три года назад.
Как такое возможно?
Она здесь жила?
Никто точно не знает где она живёт.
Мы на месте.
Но есть и другие.
Вы в порядке?
Как вы сюда попали?
Не она одна.
А что такое?
А кто сказал, что у нас связь?
Просто кое-кому может прийти в голову, что даже если у него и не было доступа к сигнализации, то у вас он - был.
Он не из Украины.
Он хорошо говорит по-русски, его бабушка была родом из Киева.
Но сам он сверху, с гор.
Лучше и быть не могло, глухое отдалённое место, такое как это.
Я сказала ему что ты в горах по делу, но ты вернешься через несколько дней.
Да, есть такие мысли.
Но не вышло.
Как там Анна?
Ну вот, так я и оказался рядом с Марио, в деревне, смотрел игру, а когда вернулся, все уже были мертвы.
Это должен быть кто-то из местных, потому что в дом он попал через пещеры.
Можно мне теперь вернуться в деревню, или вы хотите получить за меня выкуп?
Я был в горах.
Дело, которое ты мне дал, об Аркути.
Они считает что у меня осталась пара месяцев.
- Очень может быть, но это был не я.
Это другое дело.
Намного лучше чем вы.
Но это ведь тоже часть игры, разве нет?
Что они вообще ей сделали?
Значит, это правда.
С чего ты вдруг решил помочь ему?
Что тут происходит?
Где она сейчас?
Где бы они нибыли, достаточно нескольких взмахов крыльев и они уже в другом месте...
Я лично ухаживал за ним, но не смог его спасти.
Да-да, конечно.
Это большая честь...
Это не про меня.
Мне его оставить, или...
Он не смог найти своё место в мире и приехал сюда.
Но не смог этого сделать.
Мало кто знает эту историю.
Он в мою честь, но не мой.
Благодаря её матери, в ней не так много Севера.
Он будет делать то, что хочет, как всегда.
Если это моя работа, да будет так.
Вы же просто солдат?
Роберт делает, что хочет.
Пять лет назад.
После боя ничего нет лучше.
Когда ты родился, я принимал у нее роды.
Вы один из них.
В игре уже больше двух игроков.
Как и всегда.
А правда, что
Ведь вы и сами оттуда, в конце концов.
А если он прав?
Ничего не делать? !
Нужно было убить их обоих ещё тогда.
У меня нет времени.
Джон это знал:
Мой брат думает, что тот, кто не был на войне — не мужчина.
Так почему сейчас?
Он бы так не поступил!
А что с ним будет?
Но не один.
Нет-нет-нет-нет! Нет!
Что там такое?
Что они сделали?
Но ведь сейчас ночь? !
У них больше людей, чем у нас?
Старые боги не имеют силы на юге.
На север, а не на юг!
Поэтому они вернулись, и глаза у них стали синими.
Ты не оставил нам выбора.
Он сказал, что я не король!
Он был тяжело ранен.
Иначе он бы никогда так не сказал.
Я просто занял первую линию.
Ты в порядке?
Нет, нет, нет, я так не думаю...
Один-на-один сверху.
Ты в порядке?
Ты пытался меня убить.
Но я же на первой линии.
Но дело не в этом.
И это не то, в любом случае!
Часть возможности играть на первой линии заключается в ответственности быть на первой линии.
Найти вторую половину тела.
Она только что сюда переехала.
А что, если она знает?
И да, у меня было много аддерола.
Потому что я просто не могу не играть в эту игру.
Возможно, это было бы круто, чтобы узнать друг друга немного лучше.
Да, я ничего не поняла из того, что ты сказал.
Он это сделал?
Ты должен получить ещё один прямо перед игрой.
У меня есть на этот случай план.
Нет, а что?
Не имеет значения.
Она была другого вида, не так ли?
В ту ночь, когда вы были здесь, ища первую половину тела?
В ту ночь, когда ты сказал мне, что ты был один, а Скотт дома?
Может быть, это какой-то ритуал или что-то.
Нет, я нет.
Что мне с этим делать?
Да, да, я в порядке.
И это одна игра, которую тебе действительно не нужно играть.
О, это не будет хорошо.
Но что, если он открыт?
Ты или я?
Что я сказал?
Что я сказал?
Это гол с игры.
Мы получили его.
Может и так.
Я должна вернуться к отцу.
Они нашли только половину.
Нет, потому что я играю в этом году.
Он сказал, что хочет хорошо выспаться перед первым днём возвращения в школу...
Здесь только я.
Нет, не может быть.
Я думаю, это действительно будет самое лучшее, что произошло в этом городе с...
Как вы все знаете, действительно тело нашли в лесу прошлой ночью.
Нет, но мы жили там больше чем год, что необычно для моей семьи.
Мы выигрывали чемпионат штата последние три года.
В этом сезоне я занял первую линию.
Это в первый день...
Да, очень хорошо.
Но только раз в месяц.
Он только на несколько лет старше нас.
Ты в порядке?
Это касается нас обоих.
Я могу сейчас сделать это сам, а затем дать ей обезболивающее.
Ты и есть девушка.
И совсем не как мужчина.
Я в смысле...
Да, хорошо, ты забил.
Ты должен это увидеть.
Всю эту информацию.
Не имеет значения.
О, это про тело?
Хорошо, но то, что ты сделал, не было просто потрясающим?
Это было невозможно.
Люди не могут просто внезапно делать такое...
Я просто занял первую линию.
Нам не нужно поговорить, не так ли?
Я в порядке.
Ты в порядке?
Ты в порядке?
Они уже здесь.
Так я и ты, Скотт, мы теперь братья.
Я мог бы сделать это.
Так что же произошло?
М-а-р-к.
Да, всего лишь.
Я почти прошла на новый уровень.
А что-то не так?
В общем-то нет.
Что значит "мы"?
Фрэнк, ты должен взять меня с собой.
А как же друзья? У тебя что, нет друзей?
Только про убийства.
Да ничё я не делаю. Я в кино. Я в кино.
Никто не хочет брать на себя ответственность.
Правда, и на этом канале.
Кого? Людей, которые говорят "на самом деле".
Я не дам играть в свободу слова на своём шоу, ясно?
Ты даже в армии не служил.
Просто он хочет, чтобы все были вежливы.
Так с чем ты у него согласен?
Это всё, что у меня с собой было!
Мы что в России?
Мы в России что ли?
Это самый счастливый момент в нашей жизни.
Даю пять секунд. Раз, два. три, четыре.
Я хотел бы, чтобы ты услышал меня.
Это не большая проблема.
В один момент он увидит, что ты сделал это ради него.
Ты такое сделал.
Руки за голову.
О.. да-да-да.
Я. И я, и я.
Да ради бога
Он просто стоял там наблюдая, как его команда получает дальше сверху.
Сан-Паулу играет намного лучше во второй половине.
После этой игры они прошли весь путь.
В ту сторону!
О, да, да.
Один, два, три!
Два дня назад.
Я просто модель.
Сэр, у нас было очень мало времени на подготовку.
— Нет, я - единственный ребенок. — Нет-нет, я не в том смысле.
Я не это имела ввиду.
И некоторых фильмов.
А можно мне тоже познакомиться с президентом?
Почему бы нет?
Все очень просто.
Я черный, но сейчас я белый. Я летал на темную сторону Луны, но уже вернулся.
Нет, нет, нет!
Вообще-то, это самая большая боевая машина, когда-либо созданная человеком.
Это же не так просто.
Но Земля находится ниже горизонта, по другую сторону Луны.
Мероприятия будут проходить не только на воде.
Я никогда ни в чем не был так уверен.
Он не капитан, потому что всегда опаздывает.
Это большая честь.
Она все, что у меня есть, и я люблю ее.
Как командир боевой части, я напомню вам, что это боевой корабль, и наша задача - управление и координация боевых действий.
Ты должен быть там!
Вы тот же человек.
У меня осталось минут пять.
Они на связи.
Так что это такое?
Связь не работает.
Если да, то они слишком далеко зашли.
Что это было?
Кто за главного?
Огонь из всех орудий.
Что это было?
Вы должны уйти с этой горы.
То кто может?
Где это нашли?
Вы с ними?
Так, как сделали мы.
- И у них такие же глаза.
У нас около пяти часов.
Что это такое?
Вы должны уничтожить станцию, у вас четыре часа.
Это еще не конец.
Но не сегодня.
Что это такое?
У них свой Бог.
Почему он умер?
Все называют это по-своему.
И меня уже давно нет.
Он мне почти как родной сын.
Между ними не было связей, но тем не менее...
Но оказывается, что в этой системе
Как у нас дела?
Все системы работают.
Может, это не вода.
Что это было?
Мы нашли их.
я лучше вернусь на корабль, если вы не против.
Нет, лучше на корабль.
Да, корабль куда лучше.
Изменения во что?
Что он сказал?
Что он сказал?
Потому что могли.
Они были здесь.
Потому что они создали нас.
А кто создал их?
Я просто капитан.
Да, в чем дело?
Где они могут быть?
В последний раз они вышли на связь там, где вы нашли голову.
Нужно сделать анализ крови всех, кто был в пирамиде.
Нет, это невозможно.
Вы были на корабле все это время.
Ты не сказал ему, что все они умерли?
Или хотя бы спасти меня.
Тут не то, на что мы рассчитывали.
Они создали его здесь.
Иногда, чтобы что-то создать, сначала надо что-то уничтожить.
Но вы должны это сделать.
Нет, нет, нет!
Да, я здесь.
Это был не единственный корабль.
Тут много других.
Даже после всего этого вы до сих пор верите?
Когда мы попадем на другой корабль, найти путь на Землю будет сравнительно просто.
Они создали нас.
Нельзя же так кричать, когда я в зоне!
Да, но я хотел попробовать что-то новое...
Я ни разу даже не был за границей...
Н-но не ко мне, ведь здесь только мы и...
Это не дворец, конечно, но это дом!
Он хочет увидеть мир.
В большом городе!
Птицы всех видов живут вместе.
Да что происходит?
Ты ведь знал.
И за все годы ты не сказал мне?
Оглянись! У меня нет друзей, нет дела, нет жизни!
Есть целый мир, а не только Катунго!
А теперь я один в этом жестоком мире!
Это лишь часть цикла жизни.
Где же он?
А сколько всего мы могли бы вместе!
Нас всего двое вообще-то.
Да, так лучше! Да, сила в числе!
Я опять не о том?
Так-так-так...
Дети на борту!
Раз, два, три...
О, пусть, пусть!
Где же он?
А, вот он!
У меня работа!
О, нет, нет, нет!
И как раз поэтому мы должны принять предложение Будзо.
- Нет, нет-нет-нет-нет-нет!
Я вижу это лучше, чем ты сам.
Эта музыка против правил!
Птицы всех видов!
У нас не так много места!
Ш-ш-ш!
Что-то не так...
Так-так-так...
Э... точно... э... и...
Нет-нет-нет, нет, не ты, сынок.
Ты не должен быть здесь!
Ш-ш-ш!
Это потому что мы во-от-от здесь, далеко.
Прямо к ним!
Ребята и я, мы не против, но есть один вопрос...
Я за помощью.
И ты оттуда же.
- Раз ты понятия не имеешь,.. ...что такое отряд, ты никогда не станешь одним из нас.
Ты же так хотел...
Мы были вместе.
вот ты где!
Отец был прав, мне здесь не место.
Здесь ты появился на свет...
И стали охранять всех птиц в долине.
Нам удалось спасти одно яйцо в тот день.
Это была я.
Если бы не она, меня бы не было.
А вы - только сейчас?
Нам надо вернуться в лес.
Что это было?
Я уже старая!
А что с ним?
Вот, я сказал!
Да, но они ни за что не поверят нам.
Ты герой для всех и для меня.
Что он тут делает?
Этого не было в плане!
Мы с ними?
- О, нет-нет-нет-нет-нет!
Этим отличается город!
Как это в стиле птиц!
Это за брата!
А что если все вместе?
Это честь для меня.
Или, может, две?
Я из Рима.
Все мои дети, я работаю день и ночь чтобы они получили образование.
Он как-то здесь жил.
Кроме того, я все это видел когда тут жил.
Я не актриса.
Это не то что меня интересует, я никогда...
И с одной стороны, да, это было очень захватывающе, но, с другой стороны, очень смущало.
И тогда я начала ходить к психилогу пять дней в неделю.
Но у него прекрасный голос, кто-то должен что-то с этим сделать, потому что он...
Он был красный...
Вот и мы.
Да, но вы...
Ты провела в колледже всего шесть месяцев.
Но он же женат. Кто это с ним?
Она знает по одной строке из каждого поэта.
Я чувствую что могла бы провести здесь всю свою жизнь и никогда не уезжать.
Да, у меня большие планы на него.
Она, это я!
И да, ты меня заводишь, но только не здесь, не в ее доме.
Может быть, она не станет возражать что ты научился чему-то.
Что мне делать?
Но для меня на этом все.
Да, для нас с женой это привилегия, жить здесь.
Сколько ей лет?
Кто еще об этом знает?
Мы ее нашли.
Я здесь вырос, но давно не появлялся.
Где это, здесь?
В разных местах.
Он до сих пор живет.
Где ты был?
Говорит что у него есть для меня кое-что.
Это означает что он занимается "этим". Это его песня для "этого".
Нет, это не так.
Что это означает для меня?
Ее папаша оставил его ей, а не мне.
Мне там не жить.
Первый раз я увидел ее на этой реке, вверх по течению.
С тех пор я знал что все для нее сделаю.
Кто так говорит?
Они провели закон.
Она знает что ты здесь?
Нет, нет, мы...
Это... это не то, что я хотела.
Я провела всю свою жизнь на этой лодке.
Что он сделал?
Почему, ты думаешь, он вообще на этом острове?
Он мне сказал.
Нет, я об этом не знал.
У нее нет ни имени, ни владельца, ее никто не ищет.
А где ты был?
Есть вещи, которые могут сойти тебе с рук в этом мире, а есть вещи, которые не могут.
Ты сделал это для нее?
У меня тут только две вещи, которые чего-то стоят.
Я знаю где он живет, но никогда с ним не говорил.
Что ты можешь мне сообщить, чего он не может сказать мне сам?
Это не от него.
И ради чего?
Он жил в лесу, когда я впервые его встретил.
Если он здесь, их еще много приедет.
Я никогда не видел своих родителей.
Она могла даже подбить его на это.
Я не знаю где эта лодка бывала и что за человек владел ей до меня.
Он свой тоже получил.
Я нашел его в реке.
У нас дела.
Он там уже несколько месяцев. Никто даже не заметит что он исчез.
Не говорил с ней больше?
Она так и не появилась.
Она просто не пришла.
Так вот оно как, а?
Все что тебе нужно было сделать, это быть там.
Я не смогла.
Что там говорится?
Как и все остальные!
Ты нас использовал.
С ним все будет в порядке?
Никто его не знает.
Как ты сюда попал?
Х.А.У.Н.Д.
Тогда я просто...
В то же время, если все это разрушить, я была бы вполне счастлива.
Нет, но я хотел быть.
Так же, как и ты.
И мы в месте где...
Что, из-за нее?
Сейчас или никогда.
Это именно так, как я себе представлял.
Я имею в виду, по большей части, но...
Просто как в больнице.
На самом деле, это его третья.
Если ты еще не начал книгу, то ты мог бы написать ее о чем-нибудь другом.
На самом деле, это его третья.
Что здесь происходит?
Они все еще думают что это их страна, а?
Просто запиши то, что произошло и все свои ощущения и все такое.
Девять, восемь, семь, шесть, пять, четыре, три, два, один!
Девять, восемь, семь, шесть, пять, четыре, три, два, один!
Я никогда бы такого не сделал.
Как давно вы двое вместе, а?
Э, около трех месяцев.
Почему ты выбрал этот размер когда изначально...
Ты сам с собой это сделал.
Я совершил больше убийств за три последних ебаных дня чем за все шесть месяцев, с тех пор как я попал под сокращение.
Уже должен быть тут.
Это не так уж плохо, на самом деле.
Да. - Но ты не такой, а?
А-а-а!"
У нас есть работа.
Мне и так хорошо.
Вы далеко от дома.
И что же здесь?
Это был ты?
Они все об этом только и говорят.
В смысле, даже больше, чем раньше.
Еще одно слово...
Так вот не было.
Это лишь вопрос времени.
Он у них.
Нам просто нужно уничтожить то, что там хранится.
я сказал "устройство".
Конечно, почему нет?
Она на ходу?
то что нужно.
У меня сейчас совсем нет денег.
Она подходит, но у нас появилась проблема.
П.П.Н.
Но если сейчас неподходящее время, я могла бы...
Я им сказал, что это был несчастный случай.
У меня дети...
Ты сделал это.
С чего бы?
Потому что я так сказал.
И не занимая сторон я могу сказать, что ты сам отдал ей на хранение свои деньги, против чего я возражал, если ты помнишь.
Да, я ей именно это и сказал.
И-и-и раз!
И-и-и раз!
И-и-и раз!
Раз, два, взяли!
Да, да, точно
Так, все назад!
Да, без проблем.
Руки за голову.
Я не пойду с ним в магазин.
Я еще не там ( не с ними).
раз, два, три
Я не о себе.
И... и... Я...
Можно так: "у-м-р-ж-н-а"
Так, так, так.
Возможно он слишком....
На этот раз их трое.
Вы не могли бы выйти из туалета?
Но я в этом не уверен, а ты?
Это было просто...
Нет-нет-нет.
Если б я мог, я бы не стал ничего менять.
Куда это дальше?
Есть спрос, который нужно удовлетворить, и на данный момент нет никого, кто бы это сделал.
Это тот в котором крылья торчат вот так?
Вот.. вот так.
Мои люди и я здесь, чтобы помочь.
Но если это не так,
И он им сказал?
На День независимости
А он оказался совершенно другим человеком.
Это все, что у нас есть.
Так что ты от меня хочешь, и почему это так важно?
Хотя бы один из них, да расскажет о тебе, обо мне, и этого будет достаточно.
Его уже взяли.
Да, я в порядке
Душ сейчас будет в самый раз.
Да, я тоже.
Так я арестован, или нет?
И все они - на имя определенных людей из его сотрудников.
Там был этот...
В первую очередь для дела нужно найти новое место для варки.
Что у нас с ним?
Да, но если это не так?
Потому что его нет.
В смысле, вообще.
Что он ни в коем случае не станет делать на следующий день?
А что я выиграл?
Я должен уйти.
О нет, ты не.
И как сильно ты продвинулся по списку?
Она должна найти меня.
Я в деле.
Так, первая задача найти новое место для варки
Да и еще я сегодня с помощником.
Даа, люди говорят, что он уехал из города.
Это не я.
Я в порядке.
Но да, я дома.
Один за всех и все за одного.
Он так работает.
Теперь, когда мы все вместе, вот главные правила...
Я уже был здесь в рабочий день.
Кто сказал, что сюда?
После чего дом стоит так несколько суток.
Они не сопрут ничего, пока они на работе.
Что тут скажешь, ты теперь в высшей лиге.
Хорошо, это та же работа, как и всегда.
Вы больше не в деле.
А с этим мотором, что вот тут сверху...
Он просто слишком высокий.
Нет, нет, нет.
У меня двое своих.
Как много она об этом знает?
Она ничего не знает.
Но я никогда ничего ей не говорил.
Но после всего, через что мы прошли...
Все, что ты сделал, - это часть тебя, и...
Это просто, это это просто контроль качества.
Конечно, они любят его сейчас, но где они были, когда он нуждался в них?
это то, чего он хочет, так?
Да, ему от этого хорошо.
В смысле, Бог знает где бы он был.. если бы нам пришлось действовать по его страховке.
То есть прошел целый год.
Почему он не приезжал в дом, когда мы все практически умол...
Что было то прошло.
Что это значит?
Но я ее еще такой не видела, никогда.
Дело в этом?
Возможно, он никогда больше не будет ходить..
Это не было.. Это.. Это не было..
Я в порядке.
В этом фильме все умирают, не так ли?
И теперь некоторые из них в тюрьме И чем дальше - тем больше таких будет
Кто это "мы"?
Нам не нужно, чтобы они продвигали наши интересы.
Все это время я был уверен, что Гус сделал то, что сделал, для того чтобы послать мне сообщение.
Ну, до тех пор пока у тебя есть деньги на это.
Вообще то она пошла сегодня на работу.
Нет,нет... правда...
О чем ты?
Нет, нет, нет, нет,нет, нет, нет, нет.
Что это за место?
Что это за место?
Смотри на меня, а не на них.
В голову, точно.
Вы бы назвали это так.
А пока что - никому ни слова, хорошо?
Хорошо, что теперь?
Ее поставки больше не вариант для нас.
Если у нас будет хотя бы 12 часов, мы поедим туда,
Используем ее код безопасности, чтобы получить доступ,
Нет, нет, нет, нет.
Это-- это была не я!
Два против одного.
Он на линии.
Да ты что?
Если бы не я мы бы все уже были в тюрьме!
При первой же возможности.
Это не имеет никакого отношения к делу.
Да, у меня есть дети.
Думаете, раз мы оба родители, то я не позволю своему партнеру делать то, что нужно?
У меня не было выбора.
Не было других вариантов, кроме как добавить Майка тоже в этот список.
Как мы узнаем, что это именно тот?
Я занимался этим достаточно долго, чтобы понять,
Кто здесь главный?
Если даже и выходит, то не разговаривает.
Сделать меньше денег лучше, чем не сделать ничего.
Почему ничего не делать - не вариант?
Смысл в том, что никто, кроме нас никогда не узнал что это произошло.
Ты получил, что хотел, вот в чём.
Почему мне никто не может ничего сказать?
В данный момент, нет.
Пока все хорошо.
Один, два, три.
Да, без проблем.
И теперь вы имеете дело со мной, а не с ним.
Может, мы должны поговорить о том, как и когда я получу свои пять миллионов долларов.
Ты можешь хотя бы это сделать для меня, правда?
Но тебе нужно вытащить его оттуда и чем раньше - тем лучше.
Я же сказал, "не волнуйся об этом."
От того кто готов убить ради этого?
Что ты принес мне в этот раз?
Но на самом деле, у меня есть еще одна для вас на этой неделе.
Нет, это не проблема.
Да. да, конечно.
Ты так же хорош, как и я.
А когда ты устанешь от этого, что дальше?
Я тоже расстроен, так же как и ты.
Но из-за того, что случилось я что, должен просто лечь и умереть вместе с ним?
Мне становится плохо из-за того, что случилось, как и из-за других, тех кто погиб по нашей вине.
Нет-нет-нет-нет.
Ты хочешь этого так же сильно, как и я.
Но что с того?
Это один случай из десятков, и не играй с ним в любимчиков только потому, что оно должно быть твоим.
Не настолько, но почти.
Это обычно для таких дел.
Он ничего не сказал про других.
Так, я знаю что большинство из этого, или все это, будет новым для тебя.
Хотя бы основы?
Я думаю, что из него могло бы что-то получиться, потому что..
это похоже на то, что я даже не существую для нее.
Я знаю, но я - я я просто не знаю, что делать.
Я не хотел.
А как же. Да.
О, да-да, конечно, конечно.
Это не очень хорошо.
Где ты сейчас?
И принес мне чем раньше тем лучше.
И что это?
Смысл в том, что это касается меня.
У меня семья.
У нас было все, что нам было нужно, и всё работало, как часы.
Но нет, ты просто взял и взорвал ее.
Всего этого можно было бы избежать...
Они были частью предыдущих дел и они слишком много знают.
Так нужно было.
Я единственный, кто остался,
И почему же?
Он никогда бы на это не пошел...
Потому что если ты не хочешь дать мне список, тогда ты мне действительно не нужна.
Кто на другом конце?
Но сначала - главное.
Нет, нет, нет.
У нас достаточно людей.
Это можно сделать, но не так, как ты хочешь.
Это можно сделать, именно так, как хочу я.
Вопрос в том, тот ли ты человек, чтобы сделать это?
В последней время все чаще и чаще думаю о той работе.
Вот ты где!
Я не-- Я так не...
О, нет, нет, нет.
Я арендовала это место, и я начала приносить их сюда, потому что...
Их было так много и так быстро.
Это и не нужно.
Впрочем, ну... я-то не в тюрьме.
И вы в том числе, так что поехали.
Это нужно было сделать.
В пределах пары лет.
Вот что это было.
У нас были деньги.
У меня были монеты.
Говорит, они действуют, почему бы не попробовать.
Как ты думаешь, кто это может быть?
Та же модель.
Раз, два, три.
С тех пор на нее больше ничего нет ни в одной правоохранительной базе данных, Джон.
Мне нужно, чтобы ты остался здесь, Лайнел.
Потому я и взял тебя с собой.
Тогда почему мы здесь?
У нас тогда не было Интернета, всего лишь пара компьютеров и несколько игр.
Ее родители так и живут здесь?
Мать умерла несколько лет назад.
Он не первый раз преследовал ее до самого дома. Но без тела они ни черта не могли доказать.
У нас проблема.
Она не может получить доступ к Машине.
Счет был открыт еще на одного человека.
Как он умер?
Почему ты так решил?
Что кто-то доберется до одного из нас.
По крайней мере, пока не выясню, что ей известно.
Каждый год в один и тот же день.
Это все, что мне нужно.
Да, я здесь.
Такая же книга.
Три часа назад.
А я в крови.
Тогда кто это сделал?
Где она сейчас?
Мать умерла примерно лет десять назад.
Если кто-то из них Рут, должно быть, это она.
Не отвечает ни по одному из телефонов.
У меня есть только имя.
Как он мог найти нас?
Ты помог ему.
Но не мы.
У нас новый номер.
Говорит на шести языках.
Мать умерла от рака пять лет назад.
А это что?
А эти – его.
Да вот же они.
Нет, вовсе нет.
А что с ними не так?
Да и не пляшет же она на...
Вы получили от меня частичный номер машины?
У нас может быть небольшая проблема.
Мне нужно увидеть это тело.
Ты в порядке?
Габи не отвечает на сообщения Софии, а тогда она не могла говорить.
Возможно, она не одна.
Как и мы.
Где именно это было?
Что-то не так.
С чего ты взял?
Я получила фотографии.
Ты, конечно, ничего об этом не знаешь?
Ее там не было.
Ты думаешь, Пол имеет отношение к этому?
В полиции думают, что это было самоубийство, произошедшее в ту же ночь, что ты была с ним.
Не только я.
Я должна найти ее.
Мы должны найти ее, сейчас же.
Она так и не вернулась домой прошлой ночью.
Пара патрульных нашли ее тело в центре города.
Так, мы просто... просто выйдем на улицу.
Этим должна заниматься полиция, София, а не ты.
Я не такой высокий, как он, и может, не такой быстрый.
Я не против.
Но средств для финансирования не было у обоих.
Вы в порядке?
Ты и не должна.
Я на улице.
И тебя не было больше четырех минут.
Ты или я?
Он это начал.
Я говорил, он дал мне выбор, ты или я.
Я знал, с тобой все будет хорошо.
У меня все будет хорошо.
Те дни прошли.
По крайней мере у людей, на которых он работает, точно есть вкус.
Без семьи и без образования, не считая школы.
Если только ты не хочешь и его работу.
Все в порядке?
Но не все.
Да и люди не так часто ходят в рестораны, как раньше.
Вот именно, в этом-то и дело.
Потому что, в следующий раз ... приду не я...
Вообще-то, это может нам помочь.
Тогда это еще была территория русских а потом Элайас забрал контроль себе.
Да, но как?
Так что сначала он.
В чем дело?
Ни в чем.
Что это было?
Ты в порядке?
Я в порядке.
Все в порядке?
Должен быть какой-то другой способ, чтобы найти ее.
Может быть, но Джордж будет охотится на них обоих.
Я просто хочу сказать, ты мог бы не подвергать риску себя и ее, когда речь идет о таком человеке, как он.
Он отчаявшийся человек, у которого к тому же заканчивается время, и Джордж не единственный, кто будет охотится за ним.
Мы должны убедиться, что она не у себя.
Нет, все в порядке.
Так, его оружие все еще в кобуре.
Что-нибудь указывает на то, где она может быть?
Это были вы?
но, возможно я одну нашел.
Ты дал мне свой номер, и сказал, что если мне что-то понадобится, я должна просто позвонить тебе, помнишь?
Ты был там.
Нет, нет, нет, нет, нет, нет!
Это один из своих.
как найти их.
В смысле, что он объявил награду за Кавано, и большую.
И кто ему будет нужен для такого вида помощи?
Почему ты не сказал об этом раньше?
Вот почему я хочу, чтобы вы остались с ним, чтобы убедиться, что этого не произойдет.
Это всё, что у меня с собой.
Это то, что надо.
Что ты сказал?
и остальные их тоже нашли.
Работа нашего друга Джона?
Нет, одного из его собственных людей.
Но даже если так, все имеет свою цену.
Тот, кто знает, против чего ты идешь.
Русские, не так ли?
Странно, что они убили его, тогда как он был должен ещё так много денег, и оставили его тело на своей территории.
Кто-то, кто хотел, чтобы это выглядело так, будто бы они это сделали.
У него было кое-что для нее.
Кроме того, ему нужно было быть уверенным, что она не станет задавть слишком много вопросов.
Не говори мне, что ты с ним.
Последнее, что я видел, это то, как он удирал через дверь.
Нет, конечно нет.
О, она в порядке.
Никто не будет скучать ни по одному из нас.
Но ты смогла.
Ты дала ему силы уйти от единственной жизни, которую он знал, чтобы стать лучше.
Он сказал что ты была лучшим, что случилось в его жизни.
Раньше, что ты имел в виду, когда ты сказал, "плохой код"?
Этот термин применяется к машинам, а не к людям.
Так... ты так и не сказал мне, что хотел Элайас за отзыв награды назад
Я здесь не ради денег.
В следующие несколько дней,
Ладно, я получила то, что мне нужно.
Ты была права.
Вы не взяли "большого босса", не так ли?
Что у них есть?
Не для записи, это не год Гриффина.
Тогда кто же на самом деле главный?
Хорошо, что именно?
Но в отличие от своего отца,
Тогда, если ты не вовлечен в эти дела, как ты объяснишь это?
Джон, последнее, что нам нужно это гласность.
Она не будет в безопасности, пока он не окажется за решеткой.
Я должен быть рядом с ней.
Что я только что сказал ей?
О, мы провели вместе две очень длинных ночи в прошлом году.
Нет репортера в городе, который не убил бы, для того чтобы взять интервью у этой женщины.
Никто не видел его лица, никто не знает его имени.
У нас проблема.
Нам нужно найти его, пока не стало слишком поздно.
Никто не знает, где он.
Это был мужчина.
Но если он не главный, тогда почему вы вообще...
Но из-за людей как вы, считающих его приступником всю его жизнь,
Здесь все, что у меня есть на Замбрано.
Нет, но если они пытались убить меня, тогда я, должно быть, что-то делаю правильно.
Я пытался, но они стреляли в меня.
Вы больше не по официальному делу здесь.
После такой недели, какая у меня была,
Да ради бога!
У нас проблема.
Два дня назад.
Так, так, так.
Без воздуха, без жизни.
И на нём есть и воздух, и жизнь.
Но она при смерти.
Для этого оружия.
Он все время вёл разработки по всему миру.
Конечно, я всегда его любил... но мы так давно не виделись.
Почему именно мне?
И он весьма четко говорил, что вы и только вы должны прочесть его.
Я нашел это два дня назад, недалеко от Бониты.
Меня не касается.
Я думаю, это всех нас касается, капитан.
Вы перешли на их сторону.
Люди без конца воюют, а я не хочу в этом участвовать.
И не вынуждать меня действовать другим способом.
Нет, нет, нет.
Куда я попал?
А сейчас вы увидите его в действий.
Пусть не сегодня.
Как это произошло?
Не могла же она взять и испариться.
На юге, на севере!
Потом Земля, мы.
И ты очень хочешь вернуться к себе домой.
Что это значит?
Как они туда...
Как ты мог?
Туда три дня пути.
Я и так уже победил.
Они должны быть у нас за спиной.
Ты не с Земли.
Может, надо было выйти за него.
Они не существуют.
Я уже там.
Его можно использовать.
И где же мы можем их взять?
В центре науки.
Реже, чем надо бы.
И меня не существует.
- А, теперь это, не имеет значения.
Ты не отсюда родом.
Ты совершенно ничего не должен этим людям.
Почему бы просто не убить меня и Дею?
Мы играли в эти игры, когда этой планеты ещё не было.
Но на каждой из планет, каждый раз, происходит одно и то же.
Да как же...
Это один из наших.
- Не стоит, это честь для меня.
невозможно вернуть моё тело и душу, в родной для меня мир.
Возможно, есть и другие доказательства, и подобные места скрыты по всему миру.
И тогда я понял, для чего нужно использовать золото.
Есть! Я нашел его!
Я очень благодарен, что ты смог помочь мне.
Если ты не против, конечно.
Мне то же самое.
Врага или друга?
Ни того, ни другого.
У нас есть выбор?
Нас все больше.
Мой народ жил в горах, пока с севера не пришли орки.
Ты не один такой?
Когда-то нас было много.
Я бы не дерзнул идти этим путем.
Что ты нашел?
И что сегодня за день - тоже.
Но где тут восток?
Это еще не конец!
Ты такой же, как он.
А что потом?
То было прежде.
Что это за камень?
И тут она появилась.
Одного из многих.
Кто сказал, что он человек?
Если ты прав, весь мир в великой опасности.
Все в порядке.
Так было всегда.
И будет всегда.
Под Горой нет и не будет короля.
О чем ты?
Что с ней?
Они были здесь!
Что я с нее получил?
Что он делает?
Указывает на нас.
Не ты один.
Все в порядке.
Не так быстро.
Их тут не было.
Так и есть.
Но я не одна.
И ради чего?
Лишь у меня оно и есть.
Мы тут одни.
Он был здесь.
Его нет дома.
Это с Горы.
Ты не в себе.
Так это правда.
Что ты сказал?
Есть и другие.
Ты нашел его?
Кто это сказал?
Что это значит?
Может, в другой раз?
Он про меня.
С Новым годом!
Я... это сделал я.
Воинов не было на месте.
Так что происходит?
Я в восторге, что ты глава службы безопасности.
И чем же ты занимался?
С ним еще один тип.
Но, мне кажется, это можно использовать в военных целях.
Да, я только...
Они часть меня.
Что тут у нас имеется?
Уверен, что это не его рук дело?
Уже двое военных.
Но для чего?
Мы на севере штата?
За тысячи километров!
Мне надо найти этого типа.
Кто еще дома?
Вот что мне нужно.
Что мне за это будет?
У меня есть то, что надо.
О них можно?
Поэтому их только пять.
Что я сказал?
Что бы там ни было, он не хотел впутываться.
Так вы не тот, кто мне звонил?
И на этом точка.
Потому что мы связаны.
Это не только у нас.
Президент это видит?
То же самое.
Мы тут одни.
У меня проблема.
И, когда опомнишься, ты уже далеко от берега.
Ты не он.
Он здесь, но его здесь нет.
Кто ты такой?
Это только роль.
И я занялся на улице тем - тут уж двух мнений быть не может - чем мужчине не следует заниматься.
Я это сделал?
Но когда я смотрел на город, а никто не знал, что я там, никто меня не видел, никто даже не смотрел, мне явилась мысль, определившая мои действия на много лет.
Так или иначе, суть вот в чем:
Пять, четыре, три, два, один!
Как хорошо вернуться.
Ты, ты и ты!
Это как-то связано с большим кораблем.
Самолет президента в опасности.
Сколько человек в воздухе?
Да, смерть от нефти.
Отсюда не попасть.
Так вот как ты проводил свободное время?
С самого начала.
Это же я.
Все не будет в порядке.
И теперь я стал другим человеком.
И то, что ты помог мне проанализировать...
У нас проблема.
Не с ним.
У нас проблема.
Да-да-да-да-да.
Один, два, три... четыре, пять, шесть...
Да, обе руки.
Сейчас не время.
Я не тот, кем он меня считает.
Все предыдущие революции провалились, потому что они не смогли захватить двигатель.
Я не говорю, что хочу, чтобы так произошло, это не то, что я хочу сказать.
Я не лидер.
На этой высоте нам нужно всего 7 минут.
Так оно и есть.
Так и есть.
Так и есть.
Сейчас или никогда.
Вот и все.
Времени мало, это надо сделать сейчас.
Мы пришли сюда не за этим.
Что он делает?
Нам тогда даже не нужно будет идти до самого начала.
Как это было?
С новым годом!
С новым годом!
Что он сказал?
Мы не прошли и половины пути.
Как я могу быть лидером, если у меня здоровы обе руки?
Лучше иметь обе руки...
Что это значит?
В январе и в июле.
Вышли оттуда, прошли туда.
И что это было?
С Новым Годом.
С Новым Годом.
Это была не я.
Это была не я.
Ты должен повести нас.
Там была женщина.
А я был одним из людей с ножом.
Я тоже хотел...
И теперь я здесь.
Но не вот эту.
Ты знал об этом?
Никто из ваших людей никогда не был здесь, у Двигателя.
Если у нас этого нет, мы должны это придумать.
Я только что написал это.
Это то, чего ты всегда хотел.
Отсек за отсеком, точно там, где они всегда были и где всегда будут.
Каждый на надлежащем ему месте, все они образуют что?
Ты был этим.
Всего одна осталась.
Что это значит?
Ясно? Это работа!
У нас с собой нет таких денег.
И даже не ради себя.
Я хотел ей помочь, но так, чтобы не спугнуть, ведь я собирался за ней приударить.
Мы ничего такого не сделали.
Мы лишь делаем вид, что это ребенок.
Большой черный член!
Вот и я о том же.
Я не против.
Пока ты здесь...
Как он вообще нас нашел?
Все так плохо?
А где ты вообще?
Вкус на мужчин у нее от матери.
С двумя "р"?
Мы! Мы тут!
Все будет хорошо.
А вот и он.
Если бы не мы, тебя бы здесь не было.
Ее надо вернуть.
Это совсем другое.
Что это значит?
Раз, два, три.
Я просто не могла..
Может я был слишком мягок с тобой? Как все мне говорят...
Может так и было.
Так что там был за самолет?
Вообще то, нет.
Ты могла бы съиграть за обе стороны.
А теперь я... я в этой ситуации.
Нет, не совсем.
Вот что мне нужно, ты мне не нужна.
Ты знал об этом?
Об этом дерьме, которое он мне предлагает?
И... что такого я должна сделать, чтобы это произошло?
Всего один раз.
А это кто?
Так что если что-то было оговорено перед копированием - то так оно и будет.
Он просто человек. Никто.
Это новое поле.
Ну, тогда он играет... во что-то другое.
Так теперь ты с ними, да?
И что же тогда?
Это ты написал?
Как в старые времена.
Так... однажды я пошел к нему перед школой, у меня была идея.
А потом, после многих лет я оказался в этом городе.
Но глубоко внутри, я знал, что у меня есть преимущество над другими:
А я был там, чтобы помочь тебе.
Ты никогда не была так счастлива. Ты больше не хотела работать, ты хотела быть с ними.
То есть, новый фильм повсюду уже больше года.
Так было не раз...
Да, по крайней мере была ею раньше.
А кто - остальные?
Нет, нет, нет.
И подпишешь ты по той же причине.
Создание Нового Бога!
быть ею, быть с ней!
Они называют меня "символом".
Из того же материала, из такой же любви, таких же мечтаний.
И вы могли бы быть его надеждой, все вы.
Или на сотни миллионов других детей?
Он первый раз остался дома один.
Они взяли меня в департамент "Робин" на первый фильм -
Потому, что я понятия не имел, кто ты такая.
Они захватили управление!
- Для меня это одно и тоже.
Почему осталась только я?
Ты позвал меня, сказал, что я была символом.
Ты - не символ.
Символ - это то, что мы из тебя сделали.
Мир... теперь не похож на тот, откуда ты пришла.
Все - то, кто они есть.
Нет-нет-нет.
Потому, что ты не будешь частью этого мира.
Ты там был?
И где это?
Когда я оставил старый мир, то захватил одну.
А если он - там?
Что, если он - на другой стороне?
На самом деле ничего не изменилось, не так ли?
И это значит... выбора нет?
Здесь он не существует, а на другой стороне - нет способа узнать, кто он теперь.
Не существует такого понятия, как "место, откуда ты пришла".
Нет и нет...
Я имею в виду на самом деле то, что у нас на Святого Андрея и банкетный зал...
Да, я думаю, об этом в газете...
Я не видела канал и... как там...
Хорошо, это не то, почему я не собираюсь.
Постоянно один из них находится прямо здесь, в этом маленьком секции дома.
Гол, гол, гол...
Это не одно и то же.
Что с ним такое?
Вот так, хорошо.
У нас есть только это.
Там нет автомобилей.
Она пишет снова и снова.
Но судя по всему, она нас знает.
Мы все очнулись в этом доме за полчаса до твоего появления, а она уже была здесь.
У нас обоих есть это.
Что это значит?
Я в порядке.
Я не в порядке.
Да... Да, да.
Кто такое мог сделать?
И дом тоже.
Ты использовал меня.
Кроме дома нам пока неизвестно о других зданиях.
То есть, не совсем так как тебя, но тоже.
Ты даже не пытался.
И кто же ты мне?
Если бы я знал, что происходит, потому что я...
Я не такой, как все, они все умные.
Я здесь, чтобы выполнять что-то.
А-а-а!
Мы работали в больнице, мы могли...
Мне просто нужно...
Но он не может уйти!
Он знает меня.
Ты не такой, Джон.
... две стадии, и у него сейчас первая...
Я не знаю, почему это происходит так быстро...
Что это за звук?
Я так и знал, что это ты.
Что он говорит?
Что на записи?
Что на записи?
Это из-за меня?
Это я сделал?
У меня только обрывки, но я не...
Нет, только не туда.
Это... это Джон.
Мы должны вернуться в то здание.
У нас всего пара дней.
Ты один из них.
Я дарю тебе жизнь, потому что я не такая, как ты.
Что это значит?
Что я сделал?
Что военные должны с этим делать?
Я просто пытался помочь.
Я действительно их потерял.
Что это было?
Где... забыл для какой цели и из чего?
Они вышли из под контроля.
Нет, нет, нет.
Мы здесь, чтобы помочь.
Но нам не удалось.
Есть там кто?
Вы должны были нас спасти.
Второе отделение, вернуться на базу.
Времени нет, Джона.
1969 год. Каждый год, уже в 52-й раз, на Красной площади, в Москве - годовщина Октябрьской Революции 7 ноября.
Это интервью может быть для них очень невыгодно.
Тогда что же это за человек?
7 месяцев тому назад никто, за пределами Польши, не знал вашей фамилии.
Да и в Польше мало кто о вас знал.
Сегодня вы - один из самых знаменитых людей в мире.
А поскольку я и сам такой - возникает проблема.
А это - что?
У меня сын!
Так было и в декабре 1970-го, и августе 1980-го, когда я сделал то, что сделал, поскольку никто не хотел это делать.
И когда я работал в оппозиции, то когда никто не хотел идти на собрания - то шёл я.
Когда никто не хотел говорить, - говорил я.
Так что, мы должны сами у себя украсть?
Делает что хочет, не спрашивая рабочий класс!
Что это такое?
Которую когда-то каждый из нас... оставив все дела, понесёт в свободные времена.
Вы не у себя дома!
Раньше я с вами разговаривал, но... тогда у меня не было другого выбора.
Поэтому у меня нет причин ей изменять, а тот факт, что у меня - 6 детей, говорит о том, что живём мы в согласии и любим друг друга сильно и часто.
Но я уже вам говорил, что я - не святой. Какой уж есть.
То, что делает в последнее время аппарат власти, не имеет ничего общего с патриотизмом.
Кто это там опять? В это время - только гэбня.
Теперь так. Ты - главный.
Это уже сегодня.
Что "что же"? Ждём его или нет?
Я должен был быть там, а они начали без меня.
На этот раз не будут.
Вот такая правда.
Своего мы добились, но в таком случае...
Мы остались одни.
Что есть - то есть.
Я в отношении этого...
И скоро мы получим и другие права!
Конечно, это была не только моя борьба, а борьба каждого из нас, поэтому теперь я благодарю вас, так вот обычно и просто.
Но и у меня тоже нет времени на соседей.
А если эта ситуация продлится долго, если ваш муж будет "гостем" много лет, что тогда?
Но семья - это тоже большое дело.
Может быть будет немного лучше. Наверняка будет хорошо!
Какой у меня выход?
Каждый приходит, как к себе домой.
И ты - тоже!
Это первая программа польского радио.
Предприятия работают по всей стране.
Может быть ничего и не произошло бы.
В тот момент повышать риск было не нужно, и если мне тогда пришлось бы выступить против всех, то я так бы и выступил, согласились бы все со мной или нет, потому что я знаю, что осторожность,
Что хочет общество?
Именно так, как я себе представлял.
Нет, нет, нет!
Советских танков не будет!
Советских танков не будет!
люди есть люди.
Обращаюсь к вам сегодня как солдат и как руководитель польского правительства.
Да или нет?
Так была такая встреча или нет?
Так была эта встреча или нет?
У меня есть правило, что я ничего не подписываю.
Нет, нет, нет.
Не могу, потому что меня потом не впустят обратно в страну.
А что так долго?
Вот так хорошо.
Я не был там уже очень давно.
Так ты как его девушка или что?
Ты это начал.
Доктор, Доктор, Доктор, Доктор,
Доктор, Доктор, Доктор, Доктор, Доктор!
Не, не, не, не, не.
У нас меньше людей и оружия.
У нас проблемы.
А с этим как?
Он еще здесь?
У него особый случай.
Все время говорил...
В этом все дело, да?
И его людей.
Нет, нет, нет.
Она ничего не знает.
Деньги — не проблема.
Это последнее, что я хотел для себя.
И тогда, и только тогда...
Нет, это не то...
Ты все еще часть этого.
Он жил там всю неделю.
Есть только одна проблема, которую мы должны разрешить.
Полиции не нужно ничего знать о ней.
Я... ничего... о ней не скажу. Никогда.
Ведь вы очень не хотите, чтобы мы сюда вернулись.
Никаких проблем с ней у вас не будет.
Совсем как раньше.
Просто, я думаю, что нам работать вместе... хорошо.
Та же история.
Да, у него все хорошо.
Вообще-то, я приехал вместе с ним.
Дети пока оба с ней.
Сейчас должно пройти лучше.
Вот и все.
Что будет с ними тогда?
Для нас всегда наука была на первом месте...
Нет, не здесь.
это... их решение.
- Они совершенно... и за этого человека я вышла замуж?
потому что у него есть история.
И почему они здесь?
Он типа как... как он называется.
Он уже уходит.
В данный момент это не... мы не будем вести с ним дела.
ты должна понять ... что ты сделал это ради семьи...
Она всегда была частью Китая!
Банк Англии должен сделать больше.
Великобритания будет защищать интересы союзников... как у себя дома, так и за рубежом.
это не так.
Я не машина.
Я не машина.
Я не машина.
Она хочет его.
Что Мэри хочет?
Там не было никакого тела. почему они мне врут?
Я не знаю, ничего об этом месте.
Тем не менее, к ней не должны так относиться.
Один из них является тем, что они молчат.
Значит, машина должна быть похожа на человека?
Да, машина должна обрабатывать всю информацию о войне.
Нет, больше нет.
Да, именно так.
Что это значит?
Убийство ученых всегда было лучшим способом для достижения этой цели.
В этом есть смысл?
Так, что, это девушка?
Я не знала, что это был человек.
Все хорошо. Все хорошо.
Как ее температура?
Но я не хочу, чтобы ты ушел.
Я сделал это из памяти ... Из слов, которые вы мне сказали.
Кто ты на самом деле?
Кроме своей кожи, чем еще, они отличаются от меня?
Теперь, я. .. я могу вернуться к своей работе.
Да, но этим его не остановишь, не так ли?
Является болезнь Мэри причиной, из за которой вы сделали меня?
Но если ты просто машина ...
Если вы помогли ему сделать изменения в машине, не могли бы вы выполнить те же операции на другой машине?
Мы сделали все, что могли.
Нет, это не то, что я хочу.
Я занял первое место в своем классе по вычислительной технике в Кембридже, а потом я переехал сюда.
Я, это я.
И..вот что,
Я просто машина.
Они всегда могли.
Потому что они являются частью нового мира, и вы являетесь частью старого.
Как вы пытались сделать это со мной.
Это записи с базы, о нем.
Почему бы и нет?
Вот что не так с этой задницей?
Это же не конец света.
Я сказал ему, что у меня немалый опыт.
Так что, я с ней, хотя и не с ней.
Хотя, тебе это делать не обязательно, потому что ты довольно известна.
Нет, нет, дело не в этом.
Все дороги ведут домой.
А дальше что?
Как и для меня.
я провёл на эту тему множество исследований.
У меня однажды такое было.
Да, без проблем.
Никто не знает его лучше чем ты.
Так о чем будет мой сиквел, Джо?
Поэтому и написал свою книгу.
Ничто не указывает на то, где он, или почему они его взяли.
О, и это все?
Мне и недели в тюрьме не продержаться.
Нет, нет, нет!
Это же исторический район.
А вот и основное.
Я брал у него интервью для своей книги.
Он... не всегда был таким.
Он потерял работу и у него было полно свободного времени и он начал общаться с этими новыми друзьями.
Я не хотела иметь с ними ничего общего.
Она хочет жить с мужчиной своей мечты, а не с тем, за кого вышла замуж.
Мне кажется, что самое время мне и Джо встретиться.
Мы все вместе в этом, и я не хочу, чтобы все было так.
Он был профессором в университете.
О, эти убийства.
Нет, нет, нет.
Ни за что. Ни за что.
Как в игре.
Что с ним не так?
Он не будет в безопасности, пока не окажется дома.
Ты с ними сейчас?
Как ты мог убить этих людей?
Что если он отправился в город?
Почему никто не делает того, что от него требуется?
Давно уже не был.
Я сын военного.
Для меня это... честь.
Мне нужно домой.
Проблема не в ней.
Я не знаю, но его жена знает.
Еще по одной?
Почему бы и нет?
Он знает, как дать им немного того, что они упускают.
А кто он?
Правда дали роль?
Раз, два, три.
Я не одна.
А может он просто пошел погулять в город?
Последний матч за сборную
Если так, то было бы очень хорошо, было бы супер, если бы ты к нам пришла в гости домой
У него такой стиль с самого рождения
Тут такое дело ...
А что бы ты хотела за это?
Он многих уже...
А как это называется?
Да ты что!
Я уже тут
Каждый раз одно и то же, уже столько лет
Доктор Петровский сказал то же самое, что и я
Как это "нет"?
Я уже тут.
Да, без проблем.
Да, да, да.
Не-не-не...
и я уже тут
Он делает свой ход.
Вот и они!
Ты про что?
Я не знаю откуда вы но там, откуда я, это значит "у меня не все хорошо".
Ясно, как дела на работе?
Как я сделал это?
А мы сделали его всего за 3 часа.
Хорошо, что ты дома.
Я сделал их сам.
Нет, любовь работает так.
В чем дело?
Тогда в чем проблема?
Да, да, да...
У меня модель ракеты стоит рядом с кроватью.
Через три дня.
Вообще-то, нет, меня там не будет.
В данном случае не совсем так.
Сказал единственный кандидат.
Почему мне, а не полиции?
У нас проблема.
Не знаю, во что-то очень большое.
Не только дороги... весь город.
Если она просто появилась из воздуха, как думаешь, может, она так же исчезнет?
Значит, ты военный?
Мы остались одни.
В общем, спасибо, что выступил сегодня на радио.
Это был последний.
Нет-нет-нет.
Вдруг этот источник энергии где-то тут, на нашей стороне?
Где ты был?
Колледж в другом городе, а я здесь и хочу помочь.
Мой муж не дома, потому что он мне изменяет.
Но они не знают его, как я.
Никто не знает, что происходит.
Да, да, да.
Ж Е Р Т В А
Я не могла.
Да, просто так.
А это ты.
Мы были очень разные.
У меня был брат?
Может быть, в лесу или в озере.
А что будет, если ты поедешь туда, и окажется, что Бога нет?
- Вы знаете, кто жил в этом доме во время войны?
Они жили здесь до войны.
В этом доме раньше жила наша семья.
Нет, я их не знал.
- А вы были здесь во время войны?
Теперь-то уже никто...
Так и есть.
Что это было - то, что вы играли?
А откуда ты?
Я их дочь.
Как ты это сделал?
Вы нашли этого человека?
Почему меня здесь нет?
Это не отец...
528)}А почему ему это не удалось?
то взял бы ее и все устроили бы.
Нарушение безопасности движения.
Я его отдал в музей... в Вавель.
но может будет лучше?
нам леса достаточно.
Мир есть на самом деле или только в голове?
528)}Если бы мира не было на самом деле... 528)}- ...человек могли бы
- Мог бы. 528)}Мог бы... Человек мог бы делать все.
мы - слабые... у нас нет знаний и памяти.
В Вене был...
Что тихо? Власть дала разрешение на игру?
только лес и вода.
не может быть.
По всей стране.
Все так должны.
Мне надо было быть на работе еще 2 часа назад.
528)}Она теперь не может быть среди нас.
Ты уже достаточно сделал.
528)}Я взял в свою книгу только ее стихи.
Не мать она мне.
Война началась... война!
не только нам.
Вы в порядке?
Мой муж пропал, и после всего, что сегодня случилось... хорошо, что кто-то есть рядом.
Нет, сэр. Огонь не действует на поверхность.
Я бы и не пытался.
Может, это они и сделали. Может, они за это в ответе.
Что бы там ни было, это из-за них мой муж остался снаружи!
Потому что он еще может быть там.
Что он хотел уберечь меня от чего-то.
Ты для него стала дочерью, которой у него никогда не было.
Да, только это уже не его дом, он оставил его этой девчонке.
Что это значит?
Это значит, что мы все умрём здесь.
А кто за главного?
Нет, это не для меня.
И то, что это не они сделали.
Что это у нас тут?
Значит, вот где ты это сделал.
Ты на такие ужасные вещи не способен.
Где вы их нашли?
Не за что.
И выхода отсюда нет.
Ты такая же, как он.
Хорошо, очевидно, Я. ..
Я просто...я просто
На раз, два... и три!
Да, да, да, да, Да, да, да, да!
Правда, конечно, что правила и законы им жизнь не облегчают...
могла в то время...
Ведь на это нужны было несколько миллионов долларов.
Или даже больше.
О чем оно?
Понимаешь, министерство официально не может иметь с этим ничего общего.
Вот и хорошо.
Ситуация выглядит так, что часть этих средств можем передать прямо сейчас.
Во-первых, ты ничего не будешь делать у меня за спиной.
И там появляются фамилии известных людей.
А, еще одно дело.
Материалы принадлежат мне.
Пока нет никаких результатов.
Я знаю, я только что принял душ.
Некоторое время назад вы купили у нас оборудование и производственные линии.
Так-так-так.
Я не могла.
И в Чикаго.
И в Лондон, Париж и Рим.
Оказалась не в то время, не в том месте.
Нет, это не так.
Ничего Нет, что...
Поэтому мы должны доверять друг другу для их безопасности
Если кто-нибудь и знает что-то, то это он.
Сейчас он в бегах но здесь так много мест, где он мог бы спрятаться...
Ты же военный, да?
Но ты же был там, да?
Я нашел выход.
И теперь я тут.
Я уже был там раньше.
Был ли он здесь раньше?
Что нам делать теперь?
О чем это он?
Ты же не думал, что это будет так легко?
К-Кто эта женщина?
Ты нашел выход?
Потому что они там, Олли, а я здесь.
Ты в порядке?
Нет, ты тут не при чем.
Но не сейчас.
он должно быть дома.
Да, я тоже.
Какой Вы врач?
У нас нет ни того, ни другого.
Это у нас пока есть.
у нас мало места.
Никто не уходит.
Никто не должен уйти, пока не возьмем ситуацию под контроль
Ну, по крайней мере, тот кто взял лекарства не мог далеко уйти.
И вы ничего не можете с этим сделать.
Вообще-то, я бы сказала это о тебе несколько лет назад.
Один, два, три, четыре, пять, шесть, семь, восемь, девять, десять, одиннадцать, двенадцать...
Сейчас я здесь... Вместе с вами в такой ситуации.
А потому, что я живу здесь, и я один из вас.
Что ты ей сказал?
Много из этого ты сказал ей?
Что это означает?
Что ты ей сказал?
Когда я ушел из войск, я был..
Питер никогда не играл.
Наличка у меня, но моя жена дома.
Там только я... так что, вы можете остаться у меня.
Хорошо, что происходит?
Такого не будет.
Для всех нас.
Не только я одна
То, как вы это сделали
По крайней мере, так было раньше,
Я увидел это
Почему вы так долго?
Нет, нет, нет!
Что это значит?
Снова и снова,
Это правда, что тот парень мой отец?
И все эти годы ты лгала мне
Ты ничего не сделал для это девочки!
Я не разговаривала с ним Почти десять лет вот и он. Я уверен.
О чем ты?
Что ты сделал?
Что это значит?
Но сейчас, после всего, что мы вместе прошли, я рада, что стала частью этого.
Ты не должен ничего говорить.
Нет, нет, нет...
Когда я пошла за Младшим сюда несколько дней назад мы нашли другой выход
А теперь твое время Сделать тоже самое
И может... может так оно и было.
Но сегодня... Сегодня новый день.
Сегодня - новый день.
По крайней мере, так было раньше.
Как такое возможно?
Ты в порядке?
О, Джулия и я не совсем пара.
Сколько вы уже вместе?
И что же нам теперь делать?
По крайней мере до тех пор, пока мы не поймем как ее отчистить.
Нет, нет, нет, нет.
Где ты был?
Ты в порядке?
Да, а если они докажут ,что ты не прав?
А мне что с этого ?
Все выходит из под контроля?
Ты мне нужен здесь, чтобы делать свою работу.
Я взял это первым!
Мне это нужно!
Только не так.
Где ты была?
Когда он, наконец-то, выпустил меня, я...
Как и ты.
И его отец член совета.
Так же как и все остальные.
нет,нет,нет
Мы должны что-то предпринять. Причем быстро.
Где ты была?
Из этого дома?
Чем бы ни был этот сигнал, он начался сегодня и привел нас к вам, ребята.
Да, но почему сегодня?
Одно и то же.
Радио снова работает.
Знаете что, у меня нет времени на это.
Они связаны с ним.
С тех пор как умерла его мама.
И, э ... поверь мне, такие времена, и,это хорошо иметь такого друга, как ...
Что здесь происходит?
Они связаны с ним
Это не совсем то слово, которое я бы использовал.
Может, мы сможем поговорить с ним или что-то типа того.
Ты на самом деле здесь?
Нам нужно найти их
Его там не было.
Я должна была догадаться это было слишком хорошо, чтобы быть правдой...
Я просто увидел, что дверь открыта, и хотел убедится, что никто не рушит здесь все снова.
Но каждый раз, когда что-то случалось это было потому что мы делали что-то разное.
А что потом?
Да, но в этот раз они не скроются.
Мы в центре.
К северо-западу от города ничего нет.
Что? Ты никогда не играла в прятки там, будучи ребенком?
Не должно быть слишком далеко сейчас.
Что с ним?
Надежды больше нет, когда люди так себя ведут.
Теперь мы тут
На счет три.
Раз... Два... Три!
руки за голову
Что-то не так.
Хорошо, хорошо, хорошо.
Я не...это...здесь точно все в порядке?
Нет, нет, нет, нет.
Да. Вот так.
Раз... два...три.
Все в порядке?
Это все... Должно иметь значение
Такая же форма.
Тот же дом... тот же день.
Так я в деле?
А пока никакого оружия, до тех пор как я не разрешу.
Мы бы никогда не нашли эту штуку типа яйца, если бы ты нас туда не повел.
Она умерла из-за того, что мы дотронулись до него.
Особенно в этом возрасте.
Я никогда раньше не встречал человека, как она.
Ты мог бы упомянуть об этом раньше, Джо.
Так что я сказал?
Она умерла из-за меня!
Боже мой, нет, нет, нет, нет, нет.
Что у нас здесь?
Но это был не несчастный случай, не так ли?
Не так ли?
Потому что, я не хотел, что бы ты знал.
Я не хотел, что бы ты знал... что что она решила бросить тебя.
Она в порядке.
Благодаря мне, нет больше "своих" и "чужих".
Потому что у меня нет дома.
По крайней мере, так было раньше.
Да, но он не знает, каким образом.
Он в порядке?
Он все еще внутри.
Я сказал, что у меня есть пушка, но он и не подумал уйти, и я несколько раз выстрелил чтобы напугать его.
Руки за голову.
Мне нужно больше!
И мне нужно это сделать.
С тем самым.
Подожди, это была не их идея, не так ли?
Потому что у меня много работы Да, конечно
Я тут задумался - у нас в городе много у кого есть оружие.
Ой, этой там не должно было быть.
Потому что это правда.
Но есть что-то еще, Не так ли?
Что о них?
Он не всегда был таким.
Я беспокоился о нем с тех пор.
Так же, как и не появляются, и не проглатывают целые города.
Для всего этого.
Не девять лет назад.
Но здесь больше нет ничего для меня.
И... Я должен быть частью этого так как я на этой картине.
И теперь, очевидно, ты тоже часть этого.
Это здорово, ведь мы вместе в этом.
Что на этот раз?
Нет, я делал то, что было лучшим для города.
Кто сказал, что у тебя есть выбор?
Снова в деле.
А потом два дня спустя мы решили прогуляться.
Да... и все еще делает тоже, что и делало раньше.
Это то, что вы нашли в лесу, так?
Два дня назад.
Есть что-то, что я должен помнить?
А потом ты просто вышел.
Ок, может только те люди, у которых были приступы могут общаться с ним.
Что значит, наверно, нам не стоит говорить Джулии что мы нашли это снова
Хорошо, но... если это предназначено знать только нам, что нам с этим делать?
Может она была в земле.
Откуда бы она не появилась, это не случайно.
Может она знает, что это значит.
Нет, мы все согласились не говорить ей, что купол у нас.
Нам нужно найти их.
А ты был?
Мы не можем действовать против нее, поскольку у нее что-то есть на нас обоих, если только мы не избавимся от этой так называемой страховки
У нас с тобой есть другие дела.
Ты в порядке?
Я-я думаю это последнее, что я помню пока там была.
Что это значит?
Уже сколько, девять дней, как появился купол?
Я никогда не имела дел с проституцией.
Что ж, тогда.. это едва ли вторжение.
Со временем у меня здесь будет целый город.
У всех они есть. Даже у тебя.
После того, что он со мной сделал? !
Ты была с ним?
Он продолжал говорить, что купол на меня плохо влияет и единственный способ, которым я могла чувствовать себя лучше, это оставаться с ним.
Питер уехал из города?
Как там дела?
У меня есть это.
Эй, у меня есть то что в списке.
Нет, нет, нет, нет, нет.
Он проводит много времени на своих других владениях.
Поэтому он оставил меня присматривать за всем.
И все же ты здесь.
О том, как он ломал людям ноги.
Это и тот факт, что у него были припадки?
Поэтому я сделал то, что сделал."
Он сделал это, чтобы спасти нас.
"и человек, который был на фронте,
Может быть по этой же причине Питер не сказал мне.
А что,если больше не будет?
То, что я должен был сделать уже давно.
Но он был там, не так ли?
О-он сказал, что у него не было денег, чтобы отдать долг, и... и я сказал, что вернусь на следующий день...
Ему нужно было, чтобы ты его убил.
Но в будущем не может быть больше ни единой лжи.
Но... Что это значит?
Эти четыре звезды не входят ни в одно созвездие.
Это уже слишком.
Может она и не одна из нас, но у неё могут быть какие-то объяснения.
Тот, кто действительно загадка для этого города.
Который сам по себе.
Но это так.
Сейчас ты и себе то помочь не можешь.
Я о нас.
Не умерла же.
Не только ты и я.
Я не каждый.
Я сделал все, что мог.
Вот это да.
Это касается всех нас, иначе мы ничего не сможем.
Не было до тех пор, пока не решил уйти от нас.
Я в порядке.
Я была права.
Может ты здесь, чтобы спасти нас всех.
Я провел последние две недели пытаясь убедить себя что мы хотим одного и того же.
Только не ты.
Но никто не любит этот город, больше чем я.
А может и нет.
И, она умерла на минуту, но сейчас с ней все в порядке.
Если эти звезды на самом деле мы, то мы должны идти к тому же самому месту возле большого купола.
И что потом?
Значит, четверым из нас.. нужно сделать одно и то же.
Ты не мог бы заткнуться хотя бы раз?
Это все, что у них было.
нам было хорошо вместе.
Нет, никогда нам не было хорошо.
Я был следующим.
И за всем этим стоит один человек...
Мы все видели одно и то же?
Возможно, ты здесь, чтобы спасти нас всех.
Что, если он прячется в одном из наших домов?
Нет, уже нет
Этого не было уже две недели.
Это только начало
Да, это требует жертв
И следующий год.
Что оно делает?
Он хочет его смерти.
Особенно в этом.
Хорошо, что я должна сделать?
Да, но... лучше такой врач, чем никакого.
Я не о них.
Слишком много "если".
Он только часть этого.
Что оно делает?
Каждый из этих людей получил по заслугам.
Мы днем и ночью передавали информацию о нем.
Но не всегда.
Он не стал бы мне лгать об этом.
Мы уже ничего не могли сделать
Руки за голову!
Это не значит, что мы должны его убивать.
Известно ли, вышла она из комы или нет?
Значит, вот как все будет.
Ты в порядке?
Это было бы очень плохо для нас двоих.
И можно подумать, что законы, по которым мы все привыкли жить, больше не действуют.
Что мне делать?
И что это значит?
Дело же не в том, чтобы просто меня убить.
Может быть это единственная возможность спасти его жизнь.
Это был единственный путь.
И что теперь?
Он почти здесь.
Это касается нас.
Что он предлагает сделать?
Что-то происходит.
Что мы сделали?
Эта мысль пришла ко мне в церкви.
Я у Джо, но здесь никого нет.
Раз Джулия теперь главная... что нам делать дальше?
Нет такого понятия.
Он последний, кто еще объединяет этот город.
Как такое возможно?
Может я бы ей помог.
Для всех нас.
Он и его команда...
Нет ничего, чего бы ни сделал хороший человек, для тех, кого он любит.
Мы должны спасти его.
И что же вообще это значит?
Вы, трое, сделали уже достаточно.
Да, Да, я в порядке Я просто..
Назад, назад, назад.
Так, так, так.
Раз, два, три!
И, к тому же, я не левша.
Да, да, да.
Вперед, вперед, вперед!
О, Господи, почему мы шепчем? Я не сказал Шелдону, Значит у нас есть несколько дней наедине друг с другом.
Да, конечно, поэтому я ему и не сказал.
Нет-нет-нет.
Почему она сама не может?
Этого должно было хватить на месяц, но они не взяли в рассчет площадь ее спины.
Это потому что я - женщина.
Нет, это не так
Вообще то я уже использовал эти слова прежде.
В таком же порядке.
Я не вернулся.
Но там есть "сук", так что это не может быть комплиментом.
Либо ты со мной, либо против меня.
Потому что он скучал по тебе? Да, и как его друг, ты должен быть счастлив, что у него в жизни есть любовь.
Как и у меня. Этот человек держал меня за грудь, и я люблю его за это.
А, это произошло сразу после того, как ты уехал.
И никто мне не сказал
У нас проблема.
Я.. я не..
Так себе, правда?
Одного за одним.
Я же не герой.
Да, да, да.
А я доктор.
Раз, два, три, два, два, три.
С тех пор как,
У нас проблема.
У нас проблема.
У нас проблема.
О том же, о чём и все.
Каждый год я в них играл.
Я всегда застревала на первой загадке, не могла найти себе команду.
Мы с подругами всегда в нее играли.
Правда, у нас было немного по-другому.
Один к пяти.
Этого не будет.
Нет, потому что я не хотел чтоб она была в моей команде.
Тогда это будет...
И это наиболее распространенный элемент на поверхности Земли.
Мы первые здесь!
Даже я победитель!
Если бы его не было, ничего бы не изменилось.
Да, я поняла, и если бы его не было, нацисты всё равно нашли бы ковчег, взяли бы его, открыли и умерли... так же, как и в фильме.
Ничего, я в порядке.
У него нет работы.
Он даже этого не смог сделать.
А она... Она здесь?
И что он пишет?
А что у них происходит?
Да у них просто небольшая проблема в общении.
Это честь для меня.
Вообще-то она мне уже не нужна.
У меня такой же.
Не может. Правда не может.
Да без проблем.
Да, да, да.
Да-да-да.
Да, без проблем.
Да, я просто...
Мы играли... однажды.
Не-а, тут больше нет.
Как у него дела?
Что значит "как"?
Нет, я... Я почти уже закончил.
Нет, нет, нет.
Да нет, ничего.
У нас много дел, но мало времени.
Немного, в колледже.
Что он собственно и сделал.
Возможно, ты права.
Ранее в сериале...
Кроме меня, так как я его открыл!
Да, но не должны были.
Я не хотел этого.
Шелдон, ты сказал, что тебя расстраивает то внимание к себе из за того, что ты сам бы никогда не сделал по доброй воле.
Они нашли его.
Когда я думал что элемент существует, я не хотел этого. Но когда Леонард сделал так что его больше нет, Я хочу его больше чем что-либо в этом мире.
Не нужно было этого делать.
Что же я сделал?
Это ты мне написал два месяца назад и сейчас...
Правда не для нас.
Это не я.
Пару дней назад я и не знал, что этот мир существует.
У меня есть все, что мне нужно.
Система не была рассчитана на такой объем.
Кто на первом?
Многовато информации для первого дня после смерти.
Это ты должен
Я здесь, сам не понимаю как, но я здесь.
В чем дело?
Людей и предметы.
Мы из управления здравоохранения.
Это правда необходимо?
А что не так?
Так что я позволяю ему там тусить в обмен на информацию.
Я бы знал.
Ты дал ему золото?
Что это он делает?
Если он не спит с ней, не странно ли, что он здесь?
Для меня это были просто деньги.
Ее мнение - для меня самое главное.
И вот он снова здесь.
Без нас вы бы ничего не узнали!
Чтобы у Джулии был мир, в котором она может жить.
Мы должны вернуться.
Могло быть что-то, что он постоянно носил с собой.
А это что?
Да, да, да!
Все у меня.
Но не так.
Не так быстро.
От всего сердца.
Сделал, что смог.
Он оставил там знак.
И теперь у меня будет материал.
Но мы никогда не видели такого противника.
Они не люди.
Это было давно.
До встречи на телевидении.
С обеих сторон!
Нет, нет, нет.
То есть их. Потому что их четверо.
Здесь, здесь, здесь, здесь, здесь.
Вот здесь, здесь.
А может, и нет.
Этого не может быть.
Я родился в Японии. На военной базе на острове Окинава.
И не вернулся.
Но однажды появился герой.
Ещё несколько мгновений назад я считал, что у нас ничего не вышло.
Я совсем не помню, что было до того, как попал в лабораторию.
Но потом появилась ты.
Вот я здесь, а вот уже там.
Он ему как отец.
Ты должен спасти своих братьев.
Что мне делать?
Это принадлежит мне.
Что он сказал?
А вот и она.
Хотя от меня и так толку было немного...
Мы на метро.
Вы про фронт?
Как началась война, я потерял свою рекламную фирму, и вот я здесь.
Но, я ведь не солдат, правда.
Здесь не бывает офицеров.
Лучшие в мире.
Все, лишь бы не участвовать завтра в бою.
Потому что это создает впечатление, что исход нашего боя зависит не от нас.
Весь мир ждет от нас только одного: победы.
Что это за звук, а?
А я никогда не был с двумя девчонками одновременно.
Если проиграем сегодня, следующего боя уже не будет.
А вот и они.
Еще пара секунд!
Да, это я.
Какой сегодня день?
Это создает впечатление, что исход нашего боя зависит не от нас.
Мы сделали это!
Там очень много крови?
Нет, нет, нет.
Я это видел!
Я в порядке. Я в порядке.
Мы сделали это!
Мы сделали это!
Только в бою у всех бойцов...
У меня что-то не так с лицом, солдат?
Как ты умер, что произошло?
Когда он умер?
Он не работает.
Значит, еще есть время.
Кто вы такой?
А еще он единственный, кто поверит в то, что с тобой произошло.
Да, где-то один
Но только на этот раз, она помнит все, что должно произойти, как ты сейчас.
Как бы там ни было, теперь ты управляешь временем.
То есть, все это просто теория.
У меня то, что было у тебя.
У меня что-то не так с лицом?
Весь мир ждет от нас только одного: победы.
Что им вообще нужно от нас?
И что бы там ни было, они это получат.
А почему вы не там?
Я уже был там.
И в чем проблема?
Ни в чем, я в порядке.
И сколько раз мы здесь были?
Почему мы до сих пор здесь?
Мы сделали это!
Они могли убить меня, но не стали.
Нам еще не конец.
Он не работает.
В этом и проблема.
Три, два, один.
Шесть, семь, восемь....
Он передал мне что-то в мою кровь.
Единственный способ выиграть эту войну это найти источник энергии всей этой армии мимиков. И убить его.
Единственный способ найти его находится в том сейфе.
И что теперь?
Это было просто.
И что мне с этим делать?
Она ведет меня туда.
Она в Париже.
Я был не один.
Я потерял способность.
У нас меньше трех часов.
И солдаты тоже.
Погиб в бою в первый же день.
Должно же быть что-то, что можно сделать.
Весь мир ждет от нас только одного: победы.
Чего ты так долго?
Это и не нужно.
Что ты ему ответил?
Это большая ответственность.
Я не такой, как ты.
Я знаю, что я не такой, как отец, а свою маму я не знал. Так что можно сказать обо мне?
Может, ты этого еще не увидел.
Сейчас он, наверное, уже на краю света.
А вот и он!
Это не совсем то, о чем ты думаешь, но да.
Нет мелких дел, когда речь идет о службе народу.
Прямо здесь и сейчас.
Как такое возможно?
Ему лишь двадцать лет.
У меня есть вопросы!
Ты не мог спасти меня всего, верно?
Ты и твой отец чуть не погибли той ночью, и все потому, что я не могла убить дракона.
Они уже должны были вернуться с Иккингом.
Мы должны найти их.
Прошло столько времени, а ты весь в меня.
А где была я?
Вот кто мы.
Нужно найти его первыми.
Как ты сюда попал?
И почему я не вернулась к тебе?
И еще по одной причине.
Ты так же красива, как в тот день, что я потерял тебя.
Все будет хорошо!
Мы бы никогда не нашли друг друга.
Тогда хорошо, что я привел ему соперника.
И мы, на острове, нашли решение.
Нет, нет, нет.
Нет, не надо.
Как стать столь великим человеком?
Не может быть!
Только не это.
Сейчас или никогда!
Нет, нет, нет!
Видите ли, у нас есть то, чего нет у них.
Три, два, один!
Но у меня не было на это причины, также как и у тебя.
И как же мне поступить на церемонии выбора?
Они считают, что они должны быть правящей фракцией, а не мы.
А потому что вы на самом деле знаете, кто вы.
Будущее принадлежит тем, кто знает, к какой Фракции они принадлежат.
Это где-то здесь.
Поэтому мы должны быть готовы ко всему.
Вот и она!
Я что-то не то сказал?
В Эрудиции только об этом и говорят.
Давно я здесь?
Там было то, чего я не хотел видеть.
Уже достаточно высоко.
Что они с ней сделали?
Кто это будет? Ты?
О чем он говорит?
В ходе второго этапа он быстро стал самым лучшим.
В последний день второго этапа один из лидеров Бесстрашных пришел к нему на тест.
Но если это правда, то я рада, что ушла от них.
Он сделал свой выбор.
Четыре тогда, четыре сейчас.
Зато теперь ты точно одна из нас!
Это центр управления, да?
Четыре это я. Я.
Их больше нет.
Ни семьи, ни фракции.
Только потому, что сегодня ее день рождения, она думает, что может делать все, что ей захочется.
Это была его мать!
Где ты был?
ЭТО не место ДЛЯ семьи.
Здесь не было тюленей уже многие годы.
Ты же не хотел бы для него такой участи, не так пи?
Я сказал нет!
Мы нашли ее, Ух, мы нашли ее.
Что же делать?
Она точно знает слова?
Я же тебе сказал, чтобы ты не играла?
Теперь гораздо лучше.
Нет, нет, нет, нет!
Да что же это такое?
Что ты сказал?
Что-то не так.
Нет, она дома.
Что-то не так?
А без своей песни она не переживёт эту ночь.
Я должен найти ее.
Кто это сказал?
Я это она.
Ты потерял свою мать, ведь так?
Где-то здесь должен быть выход.
Также, как и ты, и твой сын, и весь твой народ.
Все будет хорошо.
Но мы все ещё очень далеко от дома.
И должен был сделать это много лет назад.
Весь мой народ обязан уйти сегодня ночью.
Кажется, что я спал все эти годы.
Один, два, три.
Потому что... нас там никогда не было.
Она мне была как сестра.
Я пытался ей помочь, но в результате оттолкнул её от себя.
Оно лишь убедило правительство в необходимости его программы.
Я был тогда совсем другим человеком.
И этот мир, эта война - только ты будешь помнить о них.
В прошлом у тебя будет мало времени.
То есть да, я много раз с ней спал.
Это был не я.
Потому что ты из будущего?
Из-за этого.
Если эти мутанты, как вы их называете, уже живут среди нас, то они живут тут мирно.
Туда же, куда и их.
Пока что нет.
Кто вы такой?
Что здесь происходит?
Это будет довольно трудно, так как это ты меня послал.
Он там, где ему и место.
Лечение ставит его на ноги, но этого недостаточно.
Ясно - вы не из города.
Так кто вы?
За убийство президента.
Ты такой же, как я.
Потому что я пытался спасти его.
Потому что он был одним из нас.
И какой она была?
Какой она была?
Это исторический день.
Он не может.
А это что за создание?
И это только двое из них.
Сколько нужно, чтобы ввести их в строй?
Чтобы мы, остальные, могли жить.
Это больше не имеет значения.
Теперь у них есть всё, чтобы продолжить работу.
Ещё никогда за всю историю человечества не находилось цели, которая могла бы объединить нас как вид.
Вообще-то, это должен был быть ты.
И я не знаю, сколько у меня тут времени.
Ты показал мне, кто я.
Им нужно больше времени.
Им нужно больше времени.
Выходит, они уже располагают её ДНК, а больше им ничего не нужно.
Нас так много.
Они нас нашли.
Один из них тут.
Нет, нет, нет!
Вы создали это оружие, чтобы уничтожить нас.
И тех, кто встанет у нас на пути, ждёт та же судьба, что этих людей, которых вы видите перед собой.
Я не о том.
В начале не было ничего...
Потом ко мне.
И что сделал Он?
Они там, где должны быть.
И у них есть цель.
Надо выяснить, знает ли он, что нам делать.
Туда нам нельзя.
Кто это такие?
Она не сможет иметь детей.
Тогда мы были не из камня, но из света.
От человека, которого я знал.
От человека, которому я пришел на помощь.
Нет, не огонь.
То, что я должен сделать.
Он помог мне понять, что мы должны сделать.
Они до сих пор живут так же, как жили в Эдеме.
У нас много работы.
А как же я?
Но потом увидел, как птицы летят сюда, и решил тоже прийти.
И земля, и этот лес.
Тогда что это?
Я не один.
Все это уже должно быть внутри!
Он в каждом из нас.
а потом умрем, как и все остальные.
Они еще дети!
Если не будет других женщин, не будет и детей.
Так же, как и Ты!
Но мы люди.
Они ведь тоже люди.
И у нас еще есть место.
В начале не было ничего.
И стал свет.
И это было хорошо.
И это было хорошо.
Каждый на своем месте.
Отца и мать для всех нас.
Он дал им выбор.
Один народ идет на другой.
Это сделали мы. Человек.
Воздух, вода, земля, растения, рыбы, птицы и звери.
Но на этот раз там не будет человека.
Там была девушка.
Земли больше нет.
Должно было случиться так, как Он хотел.
Мир, в котором нет человека.
А я всего один.
Поэтому Он создал нас по образу Своему.
Но это невозможно.
Это должно быть сделано.
Это должно быть сделано.
На несколько недель?
Как ты мог?
Они не должны были проснуться без нашей помощи.
Вот теперь ты мужчина.
Он дал нам то, в чем мы нуждались.
Но все далеко не так, как было раньше.
Не так ли?
В таком случае, у меня есть все основания чтобы быть паинькой.
Вы не против?
Почему тогда у меня их нет?
Я считаю, путешествие более важным чем пункт назначения.
И если да, то где она находится?
Своего собственного Бога?
Нет, с ним все в порядке.
Он в порядке.
Р. Н. О. Т.
Так это не конец?
Именно поэтому я здесь
Нет, это, нет.
У меня есть выбор?
Он знает меня?
Инфекция — всегда первый кандидат в таких случаях.
Так всегда было.
Это действительно то, на что ты хочешь потратить последний месяц своей жизни?
Что я провел всю свою жизнь в компьютерной лаборатории.
Ты в порядке?
Что именно он сделал?
Это то, что у нас есть прямо сейчас.
Но у него не было меня.
Ты была всем, что когда-либо имело значение.
Ваша любовь и партнерство были такими, что многие из нас могут только мечтать о таком.
Только что получил информацию.
А сейчас, а сейчас ты видишь меня?
Мысли есть, но они не...
Откуда нам знать, что это на самом деле он?
Ты о чем?
Мне нужно больше энергии.
Я просто не мог понять их раньше.
Нет, ты, нет.
Это не он.
Пинн мог получить доступ к ним с любого из ядер, которые мы взяли в лаборатории.
Нет, точно нет.
На следующий день он появился у меня дома со старым проигрывателем.
Ему пришлось уйти.
Я не знаю, как вы нашли меня, но что бы там ни было, мне это не интересно.
Что вы с ней сделали?
Она выпустила его.
Да, у нас проблемы.
Я получил доступ к камерам наблюдения по всей стране.
У меня в команде шесть человек.
Мы бы хотели, чтобы вы работали на нас.
И нет такой суммы, которая была бы для нас слишком большой.
Мы все были.
Не может быть.
Что оно там делает?
Возможно на весь мир.
И не сейчас.
Тот же самый.
За ночь до этого шел дождь, но солнца в тот день не было.
Ты в порядке?
Нет, нет, нет нет нет.....
Но есть и другие, которые не понимают.
Эти люди сами пришли, прося о помощи.
На самом деле, это лишь начало.
Я не думаю что это уже имеет значение.
Что ж, кто бы или что бы это ни было,
Оно создает армию здесь.
Он создал еще больше таких.
Да я со школы ничего не писал.
Она не видит что происходит.
Если эти гибриды подключены к сети, то они работают на программе, которую я помог написать.
Ни в чем.
Это же то, о чем ты мечтала.
Это... Это м-
В этом нет необходимости.
Я потерял с ним связь.
Теперь они используют его, чтобы создать вирус.
Что вы, что вы сделали с ним?
Он бы не стал.
Ты была тем человеком, что хотел изменить мир.
И никогда им не был.
И мне это не удалось.
Он может убить и ее.
Это не может быть он.
Потому что машина, на самом деле, не любит её.
Это все что нам нужно.
Она все еще там.
Это не входило в план.
Для него это не может иметь значения.
Что она делает?
Но на то и другое времени не хватит.
Ему нельзя умирать из-за того, что мы сделали.
Для всех нас.
Ты в порядке?
Это всегда был я.
Он создал этот сад по той же причине, по которой делал все остальное.
Что бы они могли быть вместе.
Сейчас, когда οна с ним встречается, ей лучше.
Или ты, или ее муж.
А где же?
Я так и знал.
И т. д. и т. п.
Я все еще здесь.
Я тут ни при чем.
Мы не уйдем, только не без отца.
Мы взяли слишком много.
Он попал в него!
Почему ты не ушел?
Ты должен был уйти.
Ты больше не главный.
Мы должны спасти то, что еще можно спасти.
Вы должны уйти.
Но мы только пришли.
Он сам не свой, совсем.
Есть только одно место.
Вы должны вернуться к нему немедленно.
Я не одна.
О-он здесь.
Их там сотни.
В этой горе хватит золота на всех.
Они пришли к нам... за помощью.
Дети, раненые и женщины в первую очередь.
Чтобы избежать войны?
Какой выбор у нас был?
Потому что ты дал нам свое слово.
Что это значит?
Но все же... ты пытался.
Я тоже был там.
Отец никогда не говорит об этом.
У нее даже нет могилы, нет памяти,
Нет, нет, нет!
У нас достаточно бед и без таких как ты.
Кто здесь главный?
Не в этот раз.
Это битва, в которой им не победить.
Символ власти короля.
И тогда не будет нужды в войне.
Нет больше отряда.
У нас есть это.
Я отдал его им.
Будет у нас мир или война?
Не могли бы вы
Мы в деле!
Где они сейчас?
Ты знал это и раньше.
Но все же ты жалок, как никогда в жизни.
Назад к горе!
Мы должны быть с нашими мужчинами в жизни и в смерти.
Они совсем рядом.
Удар с севера?
А где у нас север?
Они все там.
Не больше сотни.
Не в этот раз.
Именно этого он и хочет.
Нет, нет, нет, нет, нет, нет.
Его сын может стать великим.
Он был... для меня... был...
А вот и
Я потерял его.
Что здесь происходит?
Но я не умер, так или иначе.
Что он делает?
У меня тут есть мальчишка, с которым ты мог бы переспать.
Была машина и в ней было три человека, и она делала то же, что и большинство машин.
Здесь нет врача.
Он уехал далеко на юг.
Что это за звук?
Там две машины.
Кто эти люди?
Ты не знаешь, куда именно мы едем в Карлун, поэтому ты должен взять меня с собой.
Как и все остальные.
А как тогда было?
Потому, что я верю в Бога и я знаю, что Генри верит в Бога и Генри бы не сделал мне плохо.
Всё, что для меня сейчас важно, это то, что я здесь, а он - нет.
Та девушка сказала, что раньше туда надо было ехать восемь часов.
Но теперь будет дольше потому, что многих из тех дорог уже нет.
И то, и другое.
А теперь я здесь.
Ты служил в армии?
И никто за мной даже не пришел.
Это было просто.
Это было просто.
Их было всего трое.
Там больше нет людей.
Они там одни?
Но я не был. Но я не был мёртв, а ты бросил меня там.
Ты должен был быть моим братом, Генри.
Что там происходит?
Нет, ты сделал.
Что ты ему сделал?
Раз, два, три.
Да, да, да!
Ага. В том-то и дело. Вы едете в город среди белого дня.
Нет, нет, нет!
Он бы и так отдал тебе золото!
Я не совсем это имел в виду.
Но если мы и правда любим друг друга, думаешь, Бог будет против этого?
А как же я?
Тут такое постоянно происходит.
Ты в порядке?
О нет. Нет, нет, нет!
Да, все в порядке.
Это Анна. Она...
А тут - полный.
Раз, два, три.
И то правда.
Это тот человек, о котором я говорила.
Я даже не знала, что это правда.
И никто не был. Это же Дикий Запад!
Что... Что это?
Я в порядке.
Кто это был?
И вот я здесь, и ты здесь, и у нас есть время побыть мужем и женой.
По полной программе.
Как такое возможно?
Возможно, впервые в жизни.
Нет, нет, нет!
Ты сделал это.
Исмаил пытался им противостоять. - Там и полицейские были. - Вот ситуация и вышла из-под контроля.
- Мне не до него, не сейчас.
- Ты сказал ему, что я здесь?
Это были вы?
- Но, если ты так и не выяснила это, спустя столько лет, может, это вовсе и не твоя вина.
- Если бы я жила в другом месте, он, безусловно, пришел бы.
- Нужно уметь создать свой мир и найти в нем свое место.
- Каждый делает что может и как может.
- Как, если бы ты, и не знал.
- У меня и так достаточно работы.
- У нас могла быть лучшая жизнь.
А здесь делать то, что я говорю.
Никто не должен знать, что я не уехал.
- И, с тех пор, не работает.
- Но, столько денег... не слишком ли много?
Но, этот новый человек во мне, заставил меня вернуться.
Сама по себе.
А-а-а.
Не-не-не...
М-м-м.
С одной стороны СССР с государствами-сателлитами, с другой - свободный мир во главе с США.
А вы тут один, за три месяца...
Но тут, как бы между нами, войны-то как бы и не должно быть.
Кто отдал приказ?
Нет. Ведь в большинстве были с судоверфи.
У меня есть впечатление что это честный человек.
Может ты и офицер армии, а вот польской ли - сомневаюсь.
Вот так ты зарабатываешь на свои автомобили.
Как будет, так и будет, хорошо?
Под названием "Альбатросы". Они предназначены исключительно для высшего политического и военного руководства.
А аппарат советника по национальной безопасности с нами?
Это список вопросов от штаба планирования на русском языке.
Это для "Чайки", раз он не хочет никаких денег.
Или у него были другие источники финансирования?
Главное - это то, чтобы он не закончил, как Пеньковский.
Я был на службе.
Где ты был, когда должен быть дома вместе с твоим сыном?
Но я у себя дома.
Не делать записей. Приказ министра внутренних дел.
Пусть это попадет в руки Папы Римского.
Уже два раза мог бы вернуться.
А вы? Что вы тут делаете? Ведь должны быть в Египте?
Никогда ничего мне не говорил.
По работе или по делам?
Мне нужно что-то делать со своими волосами.
Нет, почему же.
Ну, это то, на что он учился.
Он подал свою диссертацию в Консерваторию когда я был председателем коммиссии.
Да, я тогда была с ним.
То, что Вы с ним сделали было ужасно.
Может быть, но если вы представляете комиссии такую работу
У него всегда были проблемы с клиентами, так что нам пришлось его уволить.
До одного да.
Как это работает?
Будет как отец.
Ты в порядке?
Ты чего, мужик, я ничего не сделал.
Как ты меня назвал там?
Я выйду из машины если будет нужно, но мне не кажется, что это необходимо.
Они через несколько минут здесь будут.
Что это значит?
Это бесит, но это то, что есть.
То, что вы о нём не знаете не значит, что вы можете избежать наказания за его нарушение.
Наконец то что-то положительное потому что последнее время...
Просто потому, что этот месяц она работает, а я нет, я не имею права разделить опеку своей дочери?
А его секретарь?
Ты выходил из машины, чтобы посмотреть, что произошло?
Или ты продолжил движение?
чтобы ты получил самый возможно короткий срок...
Потом ты во что-то врезался и ты не помнишь ничего потом до тех пор как ты очнулся здесь.
Кто бы это не сделал - он поплатится!
У него никогда небыло проблем с законом и он отец двоих детей.
И я во что-то въехал, я не понял, что это было.
Так что если ты не против...
Особенно, если ты их никогда не знакомил.
Как ты мог?
Что это было?
И теперь я не знаю, что делать со всеми этими людьми там внизу.
Он под чем?
Ты в порядке?
Мы в порядке.
Не для нас.
О да, да!
Я не один.
Слово за слово.
Они не будут.
Так о чем ты?
После того, как проработал там всего один год.
Видимо, я вышла замуж не за того Найгарда.
Просто сейчас в магазине все идет не очень
Теперь он как новый.
А, вот как?
Больше...э...причин, чтобы...
Так что мы...
Перл...ничего себе были у не формы, да?
Это он о том, что у нее были большие сиськи.
Не, то есть...
Мне надо обратно на работу.
Трое на одного
Остальные это просто дети, но довольно большие для своего возраста, понимаете?
Так почему же?
Но он не знал, что она — моя жена
А потом когда я сказал ему
Он сказал, что это было только...
А теперь он говорит тебе, что... у него были отношения с твоей женой.
Этот человек не заслуживает того, чтобы жить.
Дело в этом.
Что я-то должен сделать?
Мы-мы-мы-мы же просто болтали, да?
Всего одно слово.
Да или нет.
Со дня на день.
Ни документов, ничего.
Что ты сказал?
Ты чего хотел?
Вот и все.
Вид на озеро...
А ты, его младший брат.
Есть ведь жизнь и за пределами Миннесоты.
Т-там есть одно место у пожарной станции--
Да, но не эти
Не в порядке!
С тех пор как вы были..
Я совсем не... совсем не так себя веду..
Да, и еще
Сейчас все в порядке.
Да, в порядке.
Ма , не надо так говорить
Перед женой и детьми?
Это большое дело.
Мне нужно, чтобы ты помог мне разобраться с этим.
И что ты чувствуешь по этому поводу?
Это не... если будет суд, то--
А кто говорит о суде?
Ведь у него была жена и..и дети.
А их нет.
С чего ты взял?
В смысле белый?
Но она и так белая.
Ты о чем?
Нет, ничего не нужно.
Так что я и подумала... может эти два дела связаны, а?
Он меня знает.
В ней же ничего нет.
Я-я, просто, просто хотел--
Э-э, это я.
Был в больнице?
Что ж, причина, по которой я здесь.
Я не--я только пришел и--
Я ничего не сделал.
Это не я!
Я только пришел, только пришел.
Что ты ему сказал?
Что н-нам де...
И почему я должен это сделать?
Потому что есть дороги, по которым не стоит ходить.
Сейчас их здесь нет.
Но это не значит, что их нет рядом.
Хотя знаешь, с другой стороны, мне надо вернуться к работе.
Она следовала за этим последние два дня.
Не очень много.
Это было даже не единственным.
Если они имеют какой-то смысл, они не будут использовать дороги.
Там так много они могут взять.
Мы получили это далеко, поскольку мы остаёмся вместе.
Ты, это судьба.
Ты никогда не будешь говорить о том, как это было.
В эту школу?
Да, да, и ...
И не только я.
Я простой солдат.
Да просто так.
О, ради Бога.
Если бы ты мог, как раз за день...
Что бы это могло быть?
Я хотел бы быть...
А что теперь?
То, что ты сказал...
собрал профессиональных игроков со всего мира.
Для меня они были... всем.
А потом появился Интернет.
И внезапно ты пытался стать уже не просто лучшим в своем дворе.
Теперь ты пытаешься стать лучшим в мире.
Всё, что происходит до этого момента... это и есть сама замечательная игра.
Я бы сказал, что дота — это стиль жизни.
Игрок может об этом даже не догадываться,
Но они есть.
В этом, я считаю, и заключается его сила.
О нём всегда хорошо отзывались, но в команду так и не взяли.
Но этого не произошло.
И мои родители считают, что это из-за игр.
Я бы сказал, что он лучший игрок в Сингапуре.
На самом деле был только один человек, который постоянно поддерживал моё увлечение.
У нас много общего.
Мы были вместе почти три года, и даже до сих пор я не оправился от расставания.
Я из Украины.
Я закончил университет, и сейчас я просто играю в компьютерные игры.
он играл на фортепиано.
На протяжении всей его сознательной жизни мы пытались помешать ему играть.
Она дала Dendi свободу выбирать, что лучше для него и его жизни.
Мы играли не просто потому что были зависимы.
Там на этом можно сделать карьеру.
Или даже больше.
Так что теперь нужно играть действительно хорошо.
Только первое место.
И мне нужно или быть успешным в чём-то, или найти работу.
Мы рассорились... Но сейчас, если я одержу победу в этом турнире, то первым делом я... Да, я позвоню ей.
Остался один день.
По пять игроков с каждой стороны.
Сегодня первый день мероприятия.
Они лучшие в мире.
Я ничего против него не имею, ведь он и вправду отличный игрок, но он не играет как они.
В третий раз, когда я был в Китае, я тусовался с фанатами два дня.
Нужно смотреть на всех них вместе и бояться всю команду сразу.
Команде всего четыре-пять месяцев, так что она относительно молода, а Pajkatt, наш новобранец, исполняющий важную роль, в нашей команде всего три недели.
Мы сами не могли в это поверить.
Два года назад.
Два года назад.
Он не... Не может быть.
Ему и правда немного тяжелее, чем нам, потому что его не поддерживают так, как нас.
Он ничего не сказал.
Мой брат злится на отца больше, чем я.
А я просто веду себя так, будто его и не было.
Но я не ушёл и со временем стал одним из "старичков".
Для меня он как брат по доте.
Я никогда не считал, что я лучше других.
Ближе к концу матча мы сделали несколько ошибок, которые вывели двух наших героев из игры.
Теперь на нижней.
Для меня эта игра была поворотным моментом, потому что я понял, что можно доверять только себе... Не в том смысле, что людям доверять нельзя, но, как я уже говорил, единственный, кто никогда тебя не подведёт — это ты сам.
Она много трудилась, чтобы добиться того, что она имеет, и отчасти я хочу пойти по тому же пути.
Я уже говорил им, что уйти с турнира можно только с первым местом.
Он занимается тем, что помогает доставлять контейнеры из одного места в другое.
Потому что именно он отвечает за выбор героев.
Нет, нет, нет, нет, нет.
Вообще, я верю в судьбу и говорю себе, что победа — не главное, потому что на ней жизнь не заканчивается.
В центре снова проблемы.
И он не получил ни одного убийства.
Однажды я отправился на рыбалку... Но папа так и не пришёл.
Когда я вернулся домой, было очень поздно.
Мне было грустно из-за того, что много раз я не мог сказать ему, как я его любил.
То есть... Пока это всё осталось в прошлом.
Вообще, я проводил много времени у компьютера, потому что я не мог думать об этом.
Это будто было началом чего-то нового.
И, возможно, именно поэтому я и играю.
Может, я бы не играл вообще.
Знаете, пять лет назад на многие вещи мне было бы плевать.
Это был последний оставшийся герой, и я за него никогда ещё не играл.
У него проблемы.
Вы, ребята, только что вошли в историю.
И да, это было слиянием счастья и грусти от того, что мы заняли третье место.
Она приложила очень, очень много усилий, чтобы... Я стал тем, кто я есть сегодня.
У него больше подписчиков в Твиттере, чем у сборной Украины по футболу.
Но это я провел нас сюда.
Этот дом и так им все сказал.
А что такое?
Так и есть!
То есть, если ты автор песен или член группы...
Ты про то, что он остров покупает?
О нет, нет
Нет, вовсе нет.
У меня нет времени, даже если бы я захотел
Да, ты типа художник.
Одна голова хорошо, а две лучше
Вообще-то я Ричард
Не может быть.
Да как он это сделал?
А почему крест тогда?
А отсюда нет
Как будто они меняются, пока все группы не будут такими.
Не так быстро...
Вот и ты, Ричард.
Это много денег.
Это сайт для мужчин,
Это просто один из видов панической атаки.
Да, знаю, был у меня пациент в такой же точно ситуации, взять деньги или сохранить компанию.
И что он сделал?
Он как раз взял их.
Или все же нет.
Нет, не взял.
Но как бы то ни было, он так пожалел, что в итоге решил застрелиться.
Теперь ему придется жить с этим и с тем, какое бы решение он тогда не принял.
Так хотя бы, когда я себе глаза вышибу, я оставлю денег семье.
Вот мне сейчас легче-то не стало.
Ты сказал мы.
В общем, я о том, что ты как я, Ричард.
Ты хочешь создать что-то и увидеть результат.
Нет, Ричард, я не просто не против, я в восторге от этого.
Мм. Один раз в год.
Я сам по себе.
К-О-Р...
Раз, два, три.
Я... Я просто...
И не я.
Один, два, три.
А теперь ничего этого не будет.
— Тогда что ты имел в виду?
Может, я и не знаю, что именно хотел сказать, но точно знаю, что не это.
Я вовсе не это сказал.
И они там были не одни.
Я здесь уже почти десять лет!
У меня есть ты.
Этого я не говорил.
О, да, да.
Вперед, вперед, вперед, вперед, вперед.
Никто так не делает.
Ричард, нам нужно сменить название как можно скорее.
Не, не, не.
Но как это относится ...
И на выбор у них только бургеры и они видимо их короли?
У них большой выбор.
Нет, нет нет!
У нас ничего из этого нет.
Я только что прогулялся по этой стране.
А у нас их и нет.
Что нам делать?
Я понятия не имел, кто ты.
Мне нужно вернуть эту машину, потому что я на мели, и мне нужны деньги на еду.
Почему он не тут?
Не, я только что видел его в комнате, раздумывая о том, почему он не взял тогда 10 миллионов
Не, не , не.
И может для вас это ничего не значит, но там, откуда я родом, это действительно что то да значит.
Что он сказал?
Я Ричард, Я Ричард, Я Ричард.
У нас есть название!
Не, не, не.
Вы в порядке?
В следующем году они выведутся в одно и тоже время впервые за 221 год
Мы не против.
Из будущего, конечно.
Так что у меня должен быть выбор.
Я в порядке до тех пор, пока не думаю об этом
Для этого я тут.
Обычно в тех. мире всего 2% женщин.
У меня вопрос.
Нет, если только нет конфликта интересов.
Никто не беспокоится, в этом все и дело.
Ок, это она.
Его жена здесь.
Нет, все в порядке.
Она не в компании. Она нам тут нужна.
Это значит, она хочет, чтобы ты уложил ее.
Так в чем дело?
Ты знаешь, что я написал этот код, да?
Нет, он был в ее системе.
Я написал этот код.
Это... Я... Я...
Это не я, очевидно же.
Ты в порядке?
Да, в полном.
Ты не смог.
Наконец-то, только мы.
Но это не изменит того, какой ты есть.
Нет. - Из-за того, что он волнуется, или когда его рвет
Один из многих.
Возможно их слишком много.
Мне нужно вернуться к работе.
Э, были некоторые разработки.
Я ушел прежде, чем он пришел прошлой ночью и потом я не приходил этим утром еще 20 минут после того, как он ушел.
Сегодня большой день.
Да без проблем.
Раз, два, три.
О, ради бога...
Раз, два, три!
У нас проблема.
Вот мы и вернулись к тому, как было все печально в начале.
Я даже не знаю что это значит, большую часть этих слов.
Если бы я мог вернуться в прошлое, я бы не взял
Да и он один из лучших шифровальщиков что у нас есть.
Он да, а ты нет.
И что ты ему ответил, когда сказал, что я не мексиканец?
Один из вариантов расистский, а другие нет?
Я отправил заявление несколько месяцев назад и совсем про него забыл.
А вот и он!
Нет, конечно нет.
Я даже не знал, что Ричард участвует.
Ни за что!
Нет, нет, нет.
Потому что они работают.
Я не знал, что ты тут
Ты был там?
Только он или мы оба?
Он предложил их мне.
Что нам делать?
Не, не, не.
Это закон улиц.
С чего ты это взял?
И путь он не трахает Символ свободы.
Вот поэтому то нам и нужно лучше общаться.
У нас есть много работы, которую нужно сделать
в "ход работы" и остается там. пока она не готова для "тестирования"
А тут три "дела".
Как на счет этого?
Но это же вы, так ведь?
У меня есть решение.
Нет, нет, нет,нет!
Я не входил в гараж до сих пор.
Это не я.
Да, это тоже.
Так и есть.
Я и не знал, что...
О, ради бога.
Я права, да?
Я не на телефоне, я прямо тут.
Включая "в", "с" и "вместе"
Теперь их двое.
Такого никогда не было.
Нас не было всего несколько минут.
Хорошо. Ничего, если я зайду к ней? Мы обычно уже баиньки ложимся в это время, и я хочу, чтобы она знала, что я здесь.
Я думаю, между ними двумя что-то происходит. Может быть, но ты также думаешь, что девять минут — это совсем не "какое-то время", поэтому откуда тебе знать?
Я не знаю, почему я думала, что сегодня все будет иначе.
Одно то, что ты его сюда затащила, уже говорит о многом.
Большинство из них такие.
Все благодаря мне.
Почему ты все еще здесь?
Как такое возможно?
Раз, два, три!
Да, да, да.
Он сказал это!
Да я не об этом.
Ни за что!
О чем ты так же догадался сам.
О чем я так же догадался сам.
Мы все равно не используем это место
Ох, мне тоже. Я имею в виду, доктор был готов заменить результаты, но... это было бы совсем не честно.
Теперь мне плохо Ох, не очеловечивай его; у него большие глаза но его чувства не такие, как у нас
У нас проблема.
А что где?
Это для защиты.
Не... не то, чтобы вы...
Что это был он.
А не ты.
Она есть здесь.
В полиции, она у них.
Как это там называется?
Т-т... то есть...
Так сильно, да?
Теперь, что там?
Сказала, что он оставался на одну ночь.
У нее и имя его осталось.
В тот же день.
Да, лучше мы.
Для чего это?
На той улице.
У меня нет друзей.
Может, Вы могли бы завести друга и дать ему вторую?
Где ты был?
И потом они всегда, всегда берут деньги и, такие, бросают в воздух.
Я... И что мне...
Да, хорошо, но... встреча была назначена и потом...
Это время у меня есть чисто случайно.
У меня есть вопрос.
Что я должен...
Он сказал: "У меня есть деньги.
И он отдал все деньги.
Но человек не мог жить, зная, что люди страдают и он может помочь.
Он сказал, что такие у нас не водятся.
Что ты сказал?
Но у псины были свои мысли на этот счет.
Потому что в царстве животных нет святых.
Как так вышло, что он оказался там?
В этом и проблема.
Я не против.
Может я здесь чтобы помочь.
А вот и оно.
Имя его матери.
Один, два, три, четыре, пять, один, два, три, четыре, пять.
У меня отдельный вход.
Это не так.
Это же праздник!
Мне этого не нужно.
Это касается нас всех.
Пока мы вместе, пока мы семья - все будет отлично.
Что-то у меня там дела не очень.
А-да-да-да-да!
А что за проблемы у него — понятия не имею.
Я ничего не начинал.
Я там был.
И... когда тебе надо идти..это тяжело для меня
Но не такой большой.
Если скажет, что я получила роль, то это будет вторая лучшая новость за этот день. Алло.
Что мне делать?
Что мне делать?
Две женщины за раз?
О, это так.
Но какой из них?
Так, что ты думаешь о возвращении в колледж?
О, нет, нет, нет.
Что за детский сад?
А у меня их было несколько!
Я здесь, я здесь!
Я..нет..я.
Да я и слов таких не знаю.
Бог видит и знает.
Того, кто сделал это...
Как бы то ни было, он решает, что он влюблен в одного из них...
В итоге, мы не думаем, что они...
Они считают, это не связано с бизнесом.
Возможно у жены есть отношения на стороне.
Сейчас они в пути.
Н-нет, нет.
Я или не я сделал все...
Слово в слово.
Он родился в поле и вырос в лесах.
И у него ничего не было.
"На их месте должен быть я" - сказал он.
И с тех пор, как он постепенно надвигается из Канады,
Нет, она у друзей.
Сказал, что тот тип угрожал в ответ.
Ты уже сообщил об этом?
Вот так вот.
Что ты сделал?
Я просто... э...
Они сказали, что ты был там, когда начальник полиции был убит
Кто такое сказал?
Я почти умер.
Ты сказал ей это?
Нет, ты сказал, что ты был в багажнике
Что ж, они думают, что ты это сделал или знаешь того, кто это сделал, так что...
Ты должен быть со мной на одной стороне.
Мы из полиции.
Конечно вы оттуда
Может быть нам нельзя об этом рассказывать людям.
Ты отдал деньги?
Это больше, чем...
В чем дело?
Он сказал мне.
У него другие планы.
Нет, нет, нет.
Я знаю, что я теперь должен делать.
Раньше не знал.
Ты о чем?
Типа, у него есть одно лицо, чтобы говорить правду и другое для...
Не жестокость и убийства и все-такое.
Конечно же это.
Вот мы, мы должны быть
Епископ и главный
Это первая часть.
Вторая часть это...
Он так сказал.
Некоторые дети мечтают об этом, но не я.
На сколько плохо?
Данных о ранениях на данных момент нет.
Это больше не действует.
Да нет, точно нет.
Просто однажды она ударила мне в голову.
Но мне кажется мы все понимаем, насколько это было унизительно, и я был бы очень признателен, если бы мы могли оставить эту тему.
Ничего не было.
Первое новое сообщение.
Это снова я!
Не знаю, как вы это сделали, но, судя по всему, вы постарели на 40 лет за последние семь недель.
Да, это я.
Они же просто дети
Что это значит?
Есть вопросы? Да, всего один.
Ок, не, я не...
Он ее не использует.
А что это за красная линия?
Остров стоит прямо на ней.
западная половина может праздновать первый Новый Год, а на следующий день, можно перейти на восточную половину и и там еще раз отпраздновать Новый Год
Расстояние до места назначения:
Это не хорошо.
Нет, нет, нет.
Я снова это сделал.
Потому что я думал, что этот зародыш лучше меня. как и ты и остальные. и вы просто, просто надавили на меня, чтобы взять его...
Что это значит?
Так что может ты мог бы...
Кто это был?
Нет, нет, нет!
А теперь пошел!
Я решил, что... да..
От имени всей Disrupt-конференции я бы хотел извиниться за то, что произошло сегодня днем.
Это точно такой же коэффициент, как и у нас.
У нас есть скорость.
У нас есть функции.
И у нас есть...
У нас есть 5, которые едва работают.
Так что, это было тяжело, но я вернулся.
Чем она занимается?
Очень плохо, что у нас уже есть работа, мы легко могли бы устроиться туда.
Хотя бы... Это просто вопрос времени.
О, да, это так.
Там несколько других вещей, над которыми он хочет, чтобы я работала.
Да, мне тоже.
Да, я... в порядке.
Да, все хорошо.
И у нас только десять минут на выступление.
У него две руки, так что два члена за раз, так?
Как я мог...? А!
Ричард закрылся там уже на два часа.
Я сделал несколько изменений, но, да...
Серьезно, так все работает?
И мы прошли все исследования и все шаги.
И мы были им.
Но больше нет.
Что-то, что я бы назвал, "из середины наружу".
Сверху-вниз, назад и вперед все это происходит одновременно.
Но, чем говорить что-то еще, почему бы нам просто не дать вам файл и мы посмотрим, может ли эта штука делать то, что вы говорите.
Потому что, если нет, то у нас все, да?
Так Ричард написал код?
В смысле, если ты думал что это безумие, пока ты шел к этому, ты не поверишь, во что это превратится с этого момента.
Тут же люди.
Один, два, три.
Мой фильм начинается.
Ты здесь одна?
Может, ты права.
Да, но не всегда же было так плохо.
А как же тот раз, когда ты играла... эту...
Почему ты так долго?
Так что тебе на самом деле нужно?
Значит, вот так просто?
Что не так?
В любом случае, хотя у меня и были опасения по поводу этой...
Не только ему, но и... в общем-то, всем.
Оно могло меня убить.
Дело не только в этом.
Ты понимаешь, что не было тут у него никаких дел?
Нет, он давно умер.
А как вообще можно пить в тюрьме?
Да нет, конечно нет.
Мне этого не надо.
Его отец меня к нему не подпускает.
Дом совсем новый.
Что он такое говорит?
О-о-о, да-а...
Ранее в сериале...
У нас будут подробности по развитию этой истории чуть позже этим вечером.
А я такой: "Что это за фигня такая?"
И он говорит:
И я такой...
Это, у меня...
Это поэтому я...
Где женщина заместитель?
Я должен был быть там сейчас, но потом тут возникла вся эта ситуация.
В его доме.
Но она всегда...
Так что, она порвала с ним, эту связь....
А потом он...
А потом она говорит:
И он смотрит на меня и говорит,
Так, что произошло потом?
Мы взяли его?
Он был у меня... пока этот парень не появился.
Потому что ты - это ты.
В смысле, не то чтобы были...
Ты была там одна, нуждалась в поддержке, а я...
Нет, я все это время только портил, с самого начала.
Я в порядке сейчас, как вы?
У жены небольшая простуда, но это жизнь, правда?
И в сторону.
Свою первую жену.
Это не то, на что следует обратить внимание.
Ты сказал этим парням, где меня найти?
Так что, что бы это ни было, это связано лично с тобой.
Не имеет значения.
Так же, как у меня.
И для чего?
Почему бы мне не взять это на себя?
Не после... то есть мы же в одной лодке.
У меня от этого голова болит, все это дело, все эти переменные.
И кто они теперь?
Что тот и сделал
Ты не так меня...
Это, как я и сказал,
Это был его брат.
У него был роман с женой.
Хорошо, я должна...
Я-то да.
Один, два, три.
У нас проблема.
Да да да.
Доктор Роберт М. Принц.
Вперед, вперед, вперед!
Да, она такая.
А сколько их?
Не очень много.
Просто Питер хочет, чтобы его деньги "доползли до океана".
Вообще-то, это не совсем правда.
Потому что ты сам не знаешь, что это такое.
И всегда там.
У меня - договор.
Но я бы мог, потому что я директор.
Видите, это то, чего бы я хотел.
Это как, у меня нет...
Я знал, всегда знал, что я что-то упускаю и когда кто-то рассказывал мне про искорку, я подумал: "Этого то у меня и нет.
Новый член правления?
Почти одно и тоже
Да, я не...
Это потому что я не в банде?
И как там было?
Нет, нет, нет.
Как если ты пришел последним и долго тут не задержишься.
У меня третий из пяти лет
Мы все из Hooli, а когда у нас ничего не вышло, нас переназначили.
А почему вы все еще приходите сюда?
Из-за прав собственности на акции, пока не закончится контракт.
И это после того, как я всем пожертвовал.
Должна же быть и для меня выгода.
А теперь ты предложил мне место в правлении только для того, чтобы отнять его?
А ты помнишь, что у меня на видео?
Вот этому например.
Некоторые его вещи все еще в ней, но они скоро исчезнут.
Я в порядке.
И у нас...
У нас много работы...
Но ты не взял, очевидно.
Мне стоит вернуться к работе.
Не совсем работать.
Все в порядке.
Ты в порядке?
А на ней была вода.
Ты решил, что так будет лучше.
Может это не самый лучший выбор для встречи ?
Я сделал свой выбор.
Я тут не по этому.
Эй, мы могли оставить его там одного?
В смысле, может нам вернуться?
Не-не-не.
И, эм, я просто не знал, что нужно с собой что-то принести.
Ты отказался от десяти миллионов долларов.
Что есть эта компания?
Что он делает?
Или ты просто отдал проценты как ему?
Это будет очень плохо.
Почему ты сделал это?
Как и он.
Потому что он знает, как и в какой момент быть засранцем
То есть ты почти отдал ему акции
Никто в этом доме ко мне не придирается по этому поводу
Почти тоже самое я ему и сказал
Итак, по сути, я думаю, что сколько бы я не получал, оно должно быть больше чем у Гилфоля
Но он все знает.
Не думаю, что для него есть тут место
Если он получит что-то, то это будет "пошел нахуй" для нас.
Мы с Ричардом были в этом вместе с самого начала, понимаешь?
Я ту не при чем
Как мастер на все руки.
Но сам думает, что он больше мастер-никто.
Я не хотел, чтобы он это услышал, но это правда.
Он все еще не отвечает.
Это не помогает?
Я плохо себя чувствую, из-за того, что сказал о том, что он мертв.
Это не я.
Может он что-то нашел.
Я просто хотел работать с компьютером и получать за это деньги.
Как бы я этого не хотел.
Куда бы я пошел?
Она такая же как все в этой долбаной долине.
И за то, и за это.
Не, он уволен.
Я съезжаю, у меня будет собственный дом.
Это очень плохо.
Три. два, один...
Раз, два, три.
Раз, два, три.
Раз, два, три.
Другого выхода нет.
У каждого свое место.
Как избежать наказания за убийство.
Первый день, а вы уже не готовы?
И тогда я тоже засмеялась, и тогда-то он поцеловал меня в первый раз и...
Теперь за дело.
Я была против!
Я сейчас же...
Вот как можно избежать наказания за убийство.
Я не часто...
Письмо можно использовать.
Вопросов больше нет.
Что это значит?
Мне не трудно.
Я профессор психологии.
Вот и она.
За первый курс!
Ты уже знал.
Ради ребенка, конечно.
Я просто хотела извиниться за сегодня и за ночь до этого.
Это было две ночи назад.
Она предпочла не говорить мне об этом, потому что, ну, это ведь очевидно, да?
Где вы были две ночи назад, детектив?
Разве вы не должны были работать в участке как его непосредственный начальник?
И вы были там?
Тогда, где же вы были?
И это будет...
Но теперь ты дал понять, какого ты мнения о себе, и что ты не считаешь себя достойным для работы.
Это не то, что я сказал.
Это именно то, что ты сказал до того, как обвинил меня, что я незаконно выиграла дело.
От этого решения зависит не только твоя карьера, но и жизнь.
Они нашли ее в одном из баков с водой.
О. О, да.
Я тоже с нее начинал.
Так, так, так.
Старший сержант Шоу.
Да, без проблем.
Б- у- с- о- н.
Президентом хочет стать.
Мы просто так.
Да, всегда "просто так", а потом от этого дети рождаются.
Не с этой стороны.
Значит, пригласила их в театр, где она играла,
Чем дальше от города, тем лучше.
И что мне делать?
Нас тоже половина.
А тут что?
Все на позицию.
На позицию, я сказал!
Хорошо, что его вообще нашли.
Мы захватили немецкий танк!
Это все пришли со Старого города.
Только ты и я.
Я здесь совсем один.
Нет, я вообще в городе первый раз.
Жил простой парень. У него была семья,
Но одной вещи он не мог запретить,
Но только для армии.
Такие как ты будут с такими как он,
Все уже на берегу.
Конец... только началось...
У меня было две жены.
Все на пол!
У меня день рождения.
И кто у нас тут?
Я недавно читал, что во время Второй мировой
Это не правда.
У меня есть ответ.
Я так и знал!
Просто он уже не так невинен, как прежде.
Ну, так и как же здесь играть?
Не только он один!
И даже если бы он был, мы бы не оказались в самом конце.
Это из-за теста или из-за нас?
А почему не надо это делать?
А как же дети, что там будут?
Есть и такой вариант.
Я не стал развивать эту идею вовсе не из-за Пенни. Да что ты, правда? С тех пор как ты ее встретил, что стало твоим самым значительным достижением?
О, и даже очень.
В этом фильме ничего плохо не произошло.
Просто хотел убедиться, что ты не против.
Кажется, они не против.
У нас же где-то был список изобретений?
У меня есть идея.
Вот тогда он и изменил ход событий.
Ты сам это начал.
И не просто "никогда не получает". Не получил, не получал, не мог бы получить.
Этого не может быть.
Это были мы!
У меня есть идея.
Что ж ты сразу не сказал?
В эту игру можно играть и вдвоём.
А как же та девушка?
Это было до того, как мы встретились.
Это не ты.
И до сих пор считает.
А я, значит, нет?
Я так и знал.
Наверное, у него и семьи-то не было.
И что за флаг у нас сегодня?
И ты, значит, одна из них?
Мы из университета.
— Да, он постоянно работал над этим. — О.
Это не одно и то же.
Это почти в тему.
Как это произошло?
Я много работал.
О, это не просто что-то. Это от чистого сердца, это в стиле праздника и я проглотил чек, чтобы ты не смогла его вернуть.
Раз, два, три.
Да, я тут.
Доктор, я прав?
Так-так-так.
Так, все тут!
Правило номер один..
Правило номер два..
Я просто, м..
Так, все назад.
А, вот вы где.
И почему ты не на месте?
Ты должен быть первым на месте.
У меня семья.
Никто не знает, почему.
Это ведь ты, так?
И как мне тогда работать?
Скоро они начнут действовать, а значит, и каждый преступник в этом городе.
Есть причины, почему он не у руля.
Вы стали мне отцом.
У меня все хорошо.
Его вещи здесь.
Мой сыночек никогда бы не оставил свои вещи.
Им это с рук не сойдет, не так-то просто.
Не так много, но...
А для чего они им?
Это не я.
Да, все трое здесь.
У нас нет с собой такой суммы.
Почти так и было.
Нам нужно поговорить с тем, кто тут главный.
О чем ты?
Ни с места.
Но вот в чем дело.
Так будет лучше для Готэма и для детей.
Прежде мне не приходилось иметь дело с детьми.
Это могли быть они.
Я не хотел говорить этого раньше, потому что это произвело бы неправильное впечатление.
У меня тоже.
Их и так больше, чем достаточно.
Если нет, то к ночи они могут быть в любом месте на земле.
Где же они?
Нет, нет, этого не будет.
Даже после всего, что было?
А вы там были?
Он здесь работает.
Да, это я.
Ты не такой как все эти жулики.
У нас проблемы.
Как и я.
Однажды была такая деревня, которую покинули все ее обитатели.
Он был единственный, кто остался в деревне.
Таких, как вы!
У нас все в порядке.
Это почти то же самое, как если бы родился у меня еще один ребенок.
Отец сказал мне однажды.
Но все говорят, что дети - самое лучшее, что может быть у тебя.
Кто это все?
То есть каждый раз он проигрывал ее на одну ночь, пока в один прекрасный день она не сбежала от него с сыном кучера.
И возможно, древний смысл этого слова - отсутствие памяти, отсутствие детей, отсутствие света.
Ни дети, ни даже молодые люди, не должны, ни в коем случае, вмешиваться в разговор взрослых.
В Израиле достаточно места для двух народов.
У меня есть ещё старший брат в Лондоне.
Если будет война, когда будет война, мы победим в ней.
Он сказал, что это только начало.
Никто ничего не знает про другого.
Даже про своего мужа или жену.
И никто не знает ничего о себе самом.
Ничего не знает.
Народ Израиля, народ Израиля, народ Израиля жив!
Никогда в жизни.
На деле же, два сына одного отца, не обязательно становятся союзниками.
У меня есть связи...
Да, и такие есть в нашем мире".
Можно быть одновременно и таким, и таким.
Мне сейчас немного трудно, но ведь ты сам видишь, как я стараюсь, чтобы все было хорошо.
Мне так хорошо.
Когда он был?
Все в порядке?
Да, все в порядке.
Ты не должна ничего делать, кроме, как отдыхать.
Да, там нет моря, она не знает, что это.
Только пусть не приезжает к нам летом.
Если бы я писал эту историю, у неё был бы другой конец.
Но это она так решила.
Ты выше меня.
Что это было?
Так-то, я выиграла!
Нет, мне ничего.
Пришлось его убить.
Нет, не надо.
Так вот где ты была последние два года.
Тебе не тяжело снова быть в этом доме?
Что ж мне раньше никто не говорил?
А ты как?
Это не хорошо.
Он часто такой?
Что ж, я рада, что у него есть ты.
Но знаете, это просто... это просто группа людей, которые собираются вместе.
И в то же время там много духовного, что бы что ни говорил.
Где бы вы ни были, мы... выходим за пределы.
Они все там будут.
Для нас ничего.
Здесь главное не то, что она умерла.
После того, что случилось, я чуть не умерла.
Я едва могла жить дальше.
Слишком большая для каждого из нас.
Ты же меня вообще не слушал, да?
Не за что.
О какой именно игре речь?
Хорошо, это похоже на ту игру, в которую мы играли в колледже, "Я никогда не..."
О, а я – никогда.
Ближе к делу.
Я принял решение, что избавлюсь от этого.
Это не так.
А почему бы и нет?
Мне немного не по себе.
Нет, нет, нет.
Почему она не может уйти?
Уилл, я лишь хочу, чтобы она осталась и хорошо провела время.
Чтобы ты был здесь сегодня.
Просто мне так кажется.
Ты не мог бы по дороге его захватить?
А вот и он.
Что здесь происходит?
Он же через неделю.
Я только что получил от него сообщение.
Я получил от него сообщение.
Он сказал, что он здесь.
Здесь что-то не так.
А ты вообще кто такой?
А вот и нет, оно об отрицании.
Как и все вы.
Что мне с этим делать?
Они просто играли.
Это единственный выход.
Я бы тоже не знал, если бы не увидел новую истину и не поделился ею с вами.
Ты должна мне помочь.
У нас здесь была дверь, когда мы тут жили.
Мы все – часть плана.
Теперь она с ними.
Вот и хорошо.
Вы из Австралии?
Если не теперь, то когда?
Если не мы, то кто?
Большинство гостей не только живут в Индии, теперь они там и работают.
Сколько раз ты уже проводил эту экскурсию?
Внезапно я ощутил, что я не один.
Да, к сожалению, ни то ни другое.
Да, но я не могу побаловать ни себя, ни их, потому что у меня уже одна есть и я от нее в восторге.
Но я бы чертовски хорошо проводил время.
Почему ты тут?
Я бы все равно этим занималась.
И через три месяца начали бы работать профессионально или все бросим.
Это будет трудно.
На два слова.
Вообще-то, я буду здесь писать книгу.
Так о чем будет роман?
Человек без плана, все же получающий лучший номер.
Не то чтобы не вместе.
Давно не было одного поклонника, не то что двух.
Не знаю, как долго я там пробуду, но пока я там буду, мы могли бы...
Здесь, я здесь.
Да, много раз.
Очень много раз.
Ты... Ты просто привез ее на работу.
Лучшие в Индии.
И в этой семье не поучают друг друга.
Пяти минут более чем достаточно.
Поэтому вы пришли?
Была задумана история о том, как все кончается, но, может, она будет о том, как все начинается.
Она не знает.
Но если бы он так сказал, она не поверила бы...
Меньше всего себе, а это признак того, что она стала... Стала такой, какой не хочет быть.
Пока что он только хочет провести с ней вечер.
И потом еще один.
По крайней мере, то, что я пока знаю.
Я всегда мечтал о будущем, но теперь вижу перед собой только его.
Чтобы ты мог это делать, когда меня тут не будет.
Я даже не заметила, что она в ней участвует.
Но я здесь.
Я занималась тем же в ее возрасте.
Как и почти все в своей жизни.
Я в нем родился.
И то и другое.
Только не он.
Только не тот, о котором они беспокоились.
В некоторых отношениях даже больше, чем Дэниела.
Но он не делал мне предложения, это точно.
Так и было.
Еще не вернулась.
Это уже не имеет значения, но... Что будет сказано в отчете?
Не могли бы вы сказать ей, что я ухожу с работы?
Ей известен сюжет.
Для всех нас.
И, оказывается, есть вещи, которых стоит ждать.
он многое делает не так, но только не то, что важно.
Именно это молодые...
Ты был моим первым после смерти мужа.
Ты не была первой.
Во втором или первом?
Нет такой вещи, как конец.
Только место, в котором ты покидаешь историю.
На что именно?
Если ты к Питеру, его тут нет.
Но что было - то было.
Вы могли оказаться на другой стороне путей если были там еще до крушения.
У меня нет отца.
Что ты сказал?
Я сказал, что у меня нет отца.
Это не правда.
Он ушёл до того, как ты родился, но у тебя был отец.
И у нас нет ничего общего.
И никто не будет.
Ты сын своего отца, и ты его часть.
Но ты не должен быть им.
Вы должны мне по крайней мере это.
И выбора у меня нет.
Выбор есть всегда.
Может, вы сделали именно то, чего он хотел.
Ну, раз мы теперь почти как семья, кто же победил в третьем поединке?
У меня есть только час.
Ты же сказал, что это не свидание.
Так и есть.
То есть, ты в хорошей форме, но..
Это старая школа.
Один, два, три.
Но я еще только, присматриваюсь к парню, он с каждым днем становится все лучше и лучше, но нужно время.
Да, и уже давно.
Он здесь живет.
Из за меня и всего такого...
Я сказал, что это не очень далеко.
Это правда жизни.
Я просто не хотел, заниматься боксом, вот и все.
Ты хотел этого.
Он старый человек.
А как это называется.
Но, не сказал, что он был, самым знаменитым боксером в истории.
Она умерла, когда я был ребенком.
Я не против.
Не он первый, тем более в мире бокса!
Он провел только один бой.
Так вот, никому не нужно знать, что эти бои были в какой то дыре. Я прав?
Это не так.
Так как он чемпион, ты должен навязать ему бой, также как, в свое время это сделал я, против твоего отца.
Но у меня есть ты.
Я никогда не видел, такую еду в этом доме.
Да, не много.
Что это значит?
Я хочу, чтобы ты всегда, всегда, всегда В первую очередь, обращал внимание на себя.
Но не судьба.
Так что, все что у меня есть, остается при мне, и я по прежнему здесь.
Я сказал себе,
Это все история, все в прошлом.
Ты ведь только тренер, разве не так.
Я сам был таким.
А чего ты хотел?
Что это значит?
Это всего лишь, очередной бой.
Именно так все и произошло с этим парнем.
Он получил этот шанс только из-за своей фамилии.
Многие говорят о наследии в этом поединке
Да, я готов.
Да, а что?
Это не от меня.
Ты еще не выступал перед такой толпой.
Ты еще не был, так далеко от дома.
И знание, что ты сделал все что мог.
Не для меня, не в память об отце, ради себя.
Ты этого хотел, ты это получил.
У него известная фамилия.
Поэтому он и здесь, сегодня.
Ты чемпион,а?
У него тоже кровь!
У него сердце чемпиона.
Но это ничто по сравнению с тем, что сделал ты.
В первый раз за всю карьеру, он оказался на полу.
Без них ничего бы, этого не произошло.
Но будь он здесь, что бы ты сказал ему?
Когда ты пришел сюда первый раз?
Ты сам этого хотел.
Последние две, я сам.
Если присмотреться, отсюда можно увидеть всю, свою жизнь.
У мужчин все права на наших детей.
Вы в жизни своей не работали.
Женщинам так же трудно, как и раньше.
А это кто?
Все будет хорошо. Все будет хорошо.
Она напоминает мне тебя в этом возрасте.
Где ты была?
Она умерла, когда мне было 4 года.
Больше не может работать.
Тогда почему вы здесь?
Он все записал.
Они ничего не обещали и ничего не сделали.
В детстве я очень редко ее видела.
У нас новый член.
Я нашел другую, кто хочет работать сверхурочно.
Я уже не только это.
Нет, нет, нет.
После всего, что я для тебя сделал.
Это было случайно.
Они не должны попасть не в те руки, не так ли?
Это на сегодня.
Я не более и не менее ценна, чем вы.
Сделать то, что он не сможет игнорировать.
Там будут тысячи людей.
Шаги тысяч, десятков и сотен тысяч людей. И они идут сюда'.
Да нет же.
И что сейчас?
И она действительно стала частью немного больше части моей личной жизни и я...
Я был в школе, а потом я был отстранён.
Что ты сделал не то?
У меня потом...
Или с ней?
А он знает, как вы некогда были известны?
А я в ней есть?
Потому... кто ты такой?
Не знал, что у Минни есть мать.
Пока что нет.
Сделал бы то, за чем сюда прибыл - уже б вернулся домой.
А больше мне знать и не надо.
За другую сторону.
А кто ж он?
И у них в запасе пара дней.
Когда депо касается паршивых ублюдков, то о ними лишь одно работает.
Да, я его знал.
Ты его не знал.
Состояние им найти не удалось. Нашли они лишь меня.
Вы в той истории тоже были, генерал.
Но молил он уже не о том, чтобы я его отпустил.
Он знал, что дома уже не увидит.
После всего, что он сделал, а делал он ВСЕ, что я просил.
И это уже не то, чтобы теория.
Вот я как.
Слишком тянул, вот я так и решил.
Ты не сделал ничего, что мы бы не простили.
Что было последним... что сделал этот ублюдок перед смертью?
Кроме меня никто не пришел на похороны.
Я люблю этого человека как собственного сына.
Он был здесь?
Кто президент США?
Какой сейчас месяц?
Мне нужно вернуться на работу.
У президента связаны руки.
- Есть идеи, где она может быть?
Только его голос.
Я был весь в работе и решил немного проветрить голову.
Вы нашли машину?
Кроме ваших слов у нас ничего нет.
И дети тоже.
Ты и так сделал более чем достаточно.
Я в порядке.
Пришли мне фотографии детей.
Не сразу понял, что это так называется.
И что, как вы...
Да, это я.
Что-то не так?
Пока Белый дом не сообщает ничего.
О чем это говорит?
Но больше нет.
Точно не для тех десяти миллионов человек, у которых нет работы.
- Как президент, который собрал команду и на которого она работает,
Но я бы хотел уйти в отставку сейчас, пока до этого не дошло.
У меня тот же врач, что занимался женой вице-президента.
Тем больше причин оставить вас на месте.
Но ты среди них.
Я должен был о ней позаботиться, когда была возможность.
Я еще ее не нашел.
Может быть, лучше об этом не говорить.
- О, это совсем ни к чему.
Я говорила с министром иностранных дел несколько минут назад.
Он вот в этом здании.
Почему представитель в ООН?
Только если не буду связан с женой президента.
Почему вы сразу не пришли?
У меня была встреча, которую я не мог пропустить.
И некоторых ее сотрудников.
Может, нам не стоит с этим спешить.
Мы договорились об этом еще до того, как вошли в двери этого дома.
Так вот как сильно ты в меня веришь, да?
Пять, четыре, три...
Где они сейчас?
И вьı все это время жили с этими людьми?
Что мне делать с этим?
Мы не вместе.
Мы сделали это!
Это не так то просто.
Я никогда не представлял это иначе.
Может быть, я смогу получить немного больше внимания, чем твои горы.
К сожалению, не только здесь у нас есть горы.
Есть они и в Северном море...
Но мы с мамой приняли решение, которое, мы считаем, самое лучше для нашей семьи.
А что будет дальше, что потом?
А что тут происходит?
Это будет что-то совершенно новое.
Где ты сейчас?
Нет нет нет нет.......
Что мне теперь делать?
Мы стоим на поле чемпионов Мировой серии.
С меня сняли полномочия без оснований, а потом я потерял все свои акции, когда они меня уволили.
Он давно не бегал, возможно, никогда, и он просто...
Не знаю как вы, народ, но я не хочу жить в мире, где кто-то другой делает мир лучше. Лучше, чем мы.
Но я сказал.
Нет, все не так.
И еще...я ничего не видела там.
Может и девушка была бы... и... — Блядь!
Ты принял решение относительно нашего предложения?
Вот таким человеком был Питер.
И ради него.
В конце концов Питер помог построить это место, куда приезжают мечтатели, чтобы сделать этот мир лучше.
Но мы это сделали. И это лишь начало.
Для нашего нового отделения
Нет, нет, конечно же.
Но их пол, разумеется, не имеет значения.
А, вот и она.
А это кто? Тоже член правления?
Десять, девять, восемь, семь, шесть...
Там будет много членов клуба трех запятых, не так ли?
Конечно, у нас тут нет проблем, но мы с вами давно знакомы.
- Пусть даже она получает больше нас наличкой, но у нее точно не может быть больше доля акций.
- Нет, вообще-то, доля акций больше здесь.
Мне нужно пройти туда.
У них даже не было отдела занимающегося эти в то время.
Я не хотел бы быть частью этой команды.
Я часть команды которая развивается.
Не только для компании, но особенно для меня, в качестве нового управляющего.
Погоди, компания, которая предлагала нам больше, пока Ричард не сказал им давать меньше, теперь ничего не предлагает?
Я бы хотел, но он надеется на меня.
Что ж, когда мы были детьми, я был из тех кто получал хорошие оценки, Я был из тех кто планировал своё будущее.
Все говорят. Кто эти люди?
Да я сказал ему. Я имею в виду, вы же знаете, что они говорят,
Это произошло только на второй или третьей встречи.
Люди встречаются с компаниями, где они объясняют свои технологии, Затем они используют их идеи в своих продуктах.
Потому что так и будет, если вы не согласитесь.
Все так и есть.
И все права остаются у нас.
Но я устал делать то, что нужно.
Что ты сказал? Давай дальше, дальше. - Да.
Нет. Нет-нет-нет-нет.
- Но я считал, что основная задача любой компании - зарабатывать деньги.
Я даже не знал, что он включен.
Ты в порядке?
Ты точно в порядке?
Работать всю ночь.
Ты получила письмо...
Я не потому, что...
Да, это было хорошо.
Как это было?
Это просто потому, что я не...
Как это произошло?
Как вы знаете, прекращение - это не вариант, так что у нас действительно нет выбора.
Я не об этом сейчас.
Ты в порядке?
— А ты ему об этом сказал?
В нашей жизни?
Если ты не против, я бы хотел поехать в храм.
А что если это делать постепенно?
Когда меня нет дома.
Это больше, чем во всех европейских странах вместе взятых.
А вы двое?
Каждое поле имеет свой номер.
Раз, два, три, четыре.
Раз, два, три, четыре.
Раз, два, три, четыре.
У меня есть одна.
У меня есть одна!
Он больше не может.
Ты ни за что не отвечаешь здесь.
В этом нет необходимости.
Ему стало лучше.
Лучше пусть они, чем мы.
Но так было лучше.
Раз, два, три!
Рядом друг с другом.
Разве сержант делает это из-за того, что мы ему нравимся?
Разве ты не должен идти на работу сегодня?
Он сделал уже много работы.
Ну, может, да, а, может, и нет.
Кроме того, не ты ли говорил что нет ничего более важного, чем продвижения в науке?
Что я должен делать?
Как это работает?
У меня всегда было чувство связи с ним
О, у меня есть идея
Я не актер
Ты это о чем?
Т-ты уверен, что ты не он?
Будет не так хорошо
У меня уже все готово, но я не хотел делать этого без тебя.
Раз... Два... Три...
Мы сделали это.
А нет, не будет.
И что там?
Знаешь, были времена, когда у меня не было друзей.
Что ты написал?
Так, мне достаточно.
Какой первый вопрос?
Человек, с которым, я бы больше всего хотел поужинать это я сам.
Хотя, это не правда.
Ну, это не так. А если бы я мог читать мысли людей, все было бы намного проще.
Ответ - это "сын".
Я бы никогда не подумала, что ты
Это было не плохо.
Но я все же рада, что мы это сделали.
Так что там у тебя за игра...
Вот на этот вопрос мне лучше придумать ответ, пока она не вернулась.
Мне казалось, что будет чуть больше... просто больше.
Почти в час ночи.
Вот именно, почти в час ночи.
Никто не знает.
Например: "Кто установил этот флаг?"
А что там такое?
Но после того как он умер, знаете, что мы нашли?
Так в чем проблема?
Ооо, в этом нет необходимости
Это ее последний... Я понятия не имею что это, но ... это последняя.
Почему они думают что ты ведущий ученый?
У меня есть идеи на весь день.
Может потому что его девушка не вставала на его сторону?
Как с этим дела?
Я постоянно играла.
Вообще-то время есть.
Просто... у нас оказалось немного свободного времени.
Мы столько вместе пережили... мы же как братья.
А как же я?
Я из Индии
А что если он сидит в тюрьме?
Да! Я так и подумала потому, что никогда о них не слышала.
Ты знаешь, я ведь тоже есть в этом фильме.
Это же крепость.
Но я уже вероятно должен идти.
Это большая крепость.
С чего они решили, что всегда и во всём главные?
А мы тогда кто?
Как следует, вообще — это просто слова, которые я так и не услышала.
Значит, на самом деле там всё не так?
Пора мне проявить мужество и взять на себя ответственность за свою жизнь.
Что ты так долго?
У меня снова появились деньги.
В этом весь я.
Может, в школе и здорово, если ты вот такой красавчик но мне просто казалось, что я не существую. И если об этом задуматься, готов поспорить, что многие из вас чувствовали то же самое. В общем, в конце своей речи я обращаюсь к таким невидимкам.
Они довольно разные
Мы говорили об этом Я не против, чтобы ты все еще жил здесь но нам нужны некоторые правила
А, Вы имеете в виду этого сына
Но это было не так
Да это вовсе не они.
Так и было.
О, нет, не просто сезона. Если я в деле, то я обязуюсь пройти гонку целиком, даже несмотря на проблемы с качеством.
Может эти отношения не для меня?
Это не то же самое.
От нее до сих пор ничего не слышно?
Да,просто,все хорошо сейчас.
Мы должны были сделать это несколько месяцев назад. Я знаю,но его магазин вновь открывался, и потом были праздники, и он был болен.
Все хорошо сейчас.
Хорошо, по двое друзей от каждого.
После всех этих лет.
Его второе имя Дэвид.
Давай же. Слушай, ты мне очень дорог, но мы очень разные люди.
Но это не о них. Это о нас.
Это о нас.
Что же мне делать с этим?
Что здесь происходит?
Где это находится?
Ее нашли в одном отеле в городе.
Что это еще такое?
Но они больше не вместе.
Несколько месяцев назад.
- В другое время, в другой жизни.
Мы больше не вместе.
Нет, я уже вышел из этого возраста.
У меня работа.
У нас есть ДНК двух людей.
Стало быть, двое мужчин?
Нельзя сказать точно, пока не будет результатов анализа ДНК.
Это может быть один и тот же человек.
Так, что еще?
Что еще можно сделать?
О, ты здесь.
Откуда вы взяли этот автомобиль?
Почему нам об этом ничего неизвестно?
Это то, что мы знаем на данный момент.
Вы ведь там были?
Нет, она не знает.
Когда он уехал?
Мы... мы не пара, ничего такого.
Он заплатил немного больше, чем нужно было.
- Нет, я должен был бы это сделать.
А как его фамилия?
Она была в этом же клубе.
Я был в доме у родителей Дениз.
Там ничего нет, кроме одежды, которая на них надета.
Его нет сегодня.
Хорошо, что ты вернулся.
Тогда было бы другое дело совсем.
Нельзя просто так хватать людей на улице.
Ты был на работе ночью в среду?
Но если ДНК отца не совпадает, значит и сын ни при чем.
Это был ты?
Это был не я.
Почему мы ничего не знаем об этом?
Его ДНК совпадает с тем, что мы нашли на месте преступления.
Вы сделали это ради своего отца?
Я никогда не мог сблизиться с ним.
Несмотря ни на что.
Ты должен говорить правду не ради него.
Ради себя самого.
Что было дальше?
Это не имеет значения.
Он не мог.
Он точно знал, где она находится.
Я составила список отелей, где он работал.
Как ты вошел?
Да, это правда.
Мы на месте.
Нет, нет, мне уже давно не двадцать лет.
Войны остались далеко в прошлом. Никто о них даже не помнит.
Этот мир построен на крови.
Без родителей, без прошлого. Без имени.
Знаешь, три месяца назад ты даже своего имени не мог прочесть.
Это было очень давно.
Он был и у меня.
Но там ничего нет.
Но за этот мир есть свою цена.
У меня никогда не было матери.
У меня есть некоторые из его книг, но к сожалению, он не смог научить меня всему, - до своей...
Это даже не я.
Уверен, что это был один из наших?
Барон всегда вел с ним дела лично.
Кроме того, у меня никогда не было ничего или никого, ради чего было бы уехать.
Ты с ней даже рядом не стоишь.
Ты, ты, ты, ты, ты и ты.
Что-то не так.
Ты пытался убить меня.
Что-то не так.
И что я сделал?
Нет, ты ненавидел его и свою ситуацию.
Моя мать кое-что знает об этом.
Она многие годы не говорила с ним.
Она мне больше не дочь...
Мне нужно туда попасть.
Ты там был?
Это не солнце.
Ты здесь и месяца без меня не продержишься.
И поэтому дал тебе жизнь, о которой многие могут лишь мечтать.
И что потом?
Когда я был новичком, то слышал истории о таких, как он, но кто поверит, что они существуют, живут среди нас.
Моя дочь умерла в моем сердце много лет назад.
Это всегда было в нем.
Потому что... мне следовало спасти тебя от этой жизни еще очень давно.
Какой еще у меня есть выбор?
Что-то не так.
Ты в порядке?
Это занимает время, Майкл.
Мы уже здесь.
Она находится вне города, на работе.
Кто это был?
Нет, на самом деле нет.
О, да, да.
Не мог бы ты просто подержать их?
Можно мне назад?
Ты в порядке?
Ты в порядке?
Я не хотел...
Это был последний раз.
Я не такой как он.
Это теперь на всю жизнь.
Люди говорят об этом, что это в прошлом, но это не так.
Снова и снова.
Нет, это все...
Потому что я...
Ты знаешь, ты должен просто сказать ей, что происходит в школе.
Только он не был там.
Ты просто другой.
Я не должна была этого говорить.
Если это так, ты такой.
Но я видела и говорила с тобой больше за эти два дня, как мы расстались, чем за последние два месяца, когда мы были вместе. Если ты хочешь видеться со мной меньше, может нам стоит опять сойтись.
И ты знал об этом всё это время?
Он бы никогда так не поступил в начале нашего знакомства.
И что с ней?
! Откуда у нас время на подготовку?
Может, его жена знает.
Он писал под псевдонимом.
С первой попытки...
А потом за 25 лет не написал ни слова.
Это было исследование для новой книги.
Он не сказал...
И где же он вышел?
Он был у меня дома, но я не убивал его...
Он рассказал мне о программе защиты свидетелей и о том, что федералы дали ему новое имя...
Я ничего об этом не знал.
Она говорит мне, что ей нужно пространство.
И он говорит всем, что он Джимми "Два ствола", чтобы проводить исследование для своей новой книги.
Он даже подписал для меня книгу.
Да, но без таких, как он, люди, вроде нас, остались бы без работы.
Ты о чем?
У него были проблемы.
Только не я... больше нет.
Он не знает.
И мне тоже.
Может, он нашел что-то.
Она не хочет, чтобы ты работал над делами.
На экзамене было место. Но только одно.
Ты же знаешь, как я в последнее время нервничаю из-за денег.
И что он сказал, когда его поймали?
И как же?
А как же тот факт, что ему 60?
Не имеет значения.
Так что нам делать?
Я вне игры... пока.
Ко мне только по записи, даже священники.
Как я сказал...
И у всех, кто с этим связан, есть алиби.
То есть, у нас ничего нет?
Что если она узнала, что он им не был?
Я вышла замуж за Дейва только потому, что он сказал мне, что он – известный писатель.
Почему вы просто с ним не развелись?
У нас ничего нет из этого.
Что это было?
Ты молодой человек.
Так вот зачем был весь этот день?
Ле-о-на...
У меня есть идея для филк песни.
Раньше такого не было.
Ничего она не делает такого.
Это лишь на время.
Мы здесь не поэтому.
Первое движение называется "наступление".
Что он пишет?
Это лучшая политика.
Слишком много вопросов - это сколько?
И что он сделал?
У нас уже есть один.
По крайней мере, он. Я организатор свадеб Который не может найти свою любовь
Да, но что если это "Собственность американского правительства"?
Нет, не совсем так.
Ладно, а с ним что-то не так?
Он носит очки, а я всезнайка, мы не созданы для тюрьмы.
Он хочет больше денег. Ладно, лучше бы это было не больше тысячи долларов, это все, что у меня с собой.
Особенно если это делает он.
Мне тоже, у нас есть другой выбор?
А, что это у нас тут?
Он довольно высокий.
Вы уже знаете его имя и рост.
У меня идея.
И делает свои первые шаги к новой жизни, полной смеха, любви и, что самое лучшее, правил.
И где же они?
Вообще-то этот вопрос из четырех частей. Сколько времени у него заняла работа о суперсингулярных простых числах?
Как это работает?
Ты не знаешь день рождения своего собственного мужа.
Где был этот список всю мою жизнь?
То есть мы даже не заслуживаем быть в зале, где вся движуха?
Это было сто лет назад и произошло случайно.
Это еще что?
Мы друзья. Но я надеялась, - может быть...
Что это за песня?
Я не все.
Это больше чем просто ты и я - группа снова вместе.
А почему нет?
Ты никогда не была с этим мужчиной
Вот почему он номер один.
Что он делает?
Что нам делать?
У меня других дел нет.
Хорошо, какой же третий вариант?
Нет, не это.
В смысле, до того... как дашь его мне?
Как и я.
Я даже не знала, что он так может.
Нужно больше энергии.
Мы бы хотели, чтобы вы продолжали исследования.
Это для нас?
Люди говорят, что до того как вы вернулись сюда, до того, как стали проповедником. Вы кое-что совершали.
Не не не.
У меня его нет.
Почему ты с ним так?
Мы те, кто мы есть.
Как вы сегодня?
Ты знаешь... страна, округ, город или что-то в этом духе?
И я Генерал.
Мы на войне.
Не, не, не, Ты... ты...
А я то что сделал?
Она была в этом права.
Но тут такое дело...
Вот почему я вернулся домой.
Я ждал один год три недели шесть дней
И да, формально, это убийство.
И это именно она и есть.
ДВА ГОДА НАЗАД...
Я сказал Хауи, я сказал ему, что...
Ты мне его отдал.
Не знал, что делать.
Но в основном ради денег.
Нет, нет, нет.
Я не герой!
В его возрасте я был гораздо хуже.
Сегодня никто не выиграл.
Да, до вот этого.
Сколько еще минут я могу получить за это?
На весь год?
Вот в чем дело.
У нас имеются различные варианты.
Так что нам делать?
Как будто увидел его в первый раз.
Или в последний.
Нет, нет, нет.
Можно мне оставить ее себе?
Что он сказал?
Как знать, может ли этот тип спасти мне жизнь, но у меня был только один способ спасти ее жизнь.
Выгодные контракты в кино - и на историю героя, съемки в команде.
А ты кто такая?
А ты тогда кто?
Или он включает?
Его принял я.
Всему свое время.
Лечение действует на каждого по-своему.
По сути, я больше вообще ничего не чувствую.
Не хотелось бы, чтобы ты умер у нас на руках.
Это его настоящее имя.
Ф-Р-Э-Н-С-И...
Я бы не стал этого делать на твоем месте.
После этого ты никогда не вернешься домой.
Я сказал, что это история любви?
Не потому что это нужно.
Все в порядке, все в порядке.
Но только одно действительно имело значение.
Через пять минут!
И мы все знаем, что из этого вышло.
Да, я старая.
Она должна помочь.
На наших условиях.
Врач говорит: "Пять".
Врач говорит: "Четыре, три, два..."
Теперь у нас есть все, что нам нужно.
Потому что я постоянно за ней слежу.
Каждый раз я ее вижу, как в первый раз...
Он хочет, чтобы ты к нему явился.
Это все оружие в доме.
Но он все возвращается.
Что это было?
Красный цвет и правда мне идет.
У меня есть план.
Это было так...
Четыре или пять мгновений - все, что необходимо.
Все считают, это работа на полное рабочее время.
За всю жизнь имеют значение только четыре или пять мгновений.
То, как мир видит нас.
То, как мы...
За то, что ушел...
И под этой.
Под этим костюмом я тоже не тот.
Вот так, хорошо.
Вы еще здесь?
Их силы сосредоточены на севере страны, возле границы с Россией, и здесь, в столице.
Как правило, нет.
Но последний - другой.
В последнее время мы стали находить в городе тела людей, убитых таким же образом.
Так, так, так.
Раз, два, три.
Но их больше нет.
Нет, нет, нет.
Где ты был?
Нас было восемь.
И что же нам делать?
Говорит, они здесь одни.
Они застряли между жизнь и смертью и не могут найти покоя.
Из-за войны.
Выбора у нас нет.
- Плана лучше этого у нас нет.
Тогда я приказал взять всё, что можно, и выйти из зоны операции.
Командование об этом не знает?
Так какой у нас план?
И мы даже не знаем, кто они!
Там их сделали.
- У них свой порядок и структура.
Для этих существ нет никаких границ, если мы их не остановим.
Там начались убийства.
здесь и сейчас.
Все в бой!
Что здесь произошло?
И что нам делать?
А другую половину?
Уже столько людей погибло. Ты сам сказал:
И на этот раз тебя там не будет, чтобы остановить меня.
И того, и другого.
В отличие от меня.
Больше, чем ты сам видишь в себе.
Что это было?
Хорошо, если ты не перебьёшь меня в течение пяти минут...
Я никогда не буду таким, как вы.
Сделать из меня меня?
Что это за место?
Это новый рекорд?
Много лет назад.
Как ты мог получить послание, если никто не мог тебя найти?
Это Зал Героев.
И это правда.
Но Кай хотел всю эту силу только для себя.
Он увидел, что то, что можно дать, можно и забрать.
У нас нет выбора.
Это потому что я...
Ты такая же как я, но старая.
Оно уже началось?
Это для меня?
Какой она была?
И когда я решил, что достиг вершины счастья, появился ты.
У меня было всё до того момента,
Это из восточной провинции!
Во всех деревнях от побережья до сюда, все мастера Китая исчезли.
Сколько у нас времени?
У меня нет времени.
Никто этого не знает.
Но не теперь.
Что я должен был делать?
Я не про него, а про Кая!
Меня нет в его жизни.
И он должен спасти мир.
Что ты сказал?
Но вы и не должны!
Я не должен делать из вас меня.
Мы должны помочь ему.
Мы должны помочь ему!
Сила у меня.
Это слишком много.
Это слишком много!
Он не здесь?
Почему он не вернулся?
Где ты это взял?
Я его не знаю, а он вообще не знает, кто я такая.
Да. Да, у меня.
Оказывается, то, что мы принимали за конец света, вовсе им не было.
Но вскоре у них появилось имя. Мы назвали их "Другие".
Как и все остальные в этом зале.
А мы - нет.
То, что какой-то военный указывает нам, что делать, еще не значит, что мы должны его слушаться.
Все будет хорошо.
Они среди нас.
Нет, нет, нет.
Ты теперь солдат.
Единственный способ их убить - это убить носителя.
Это были первые три волны.
Давно я здесь?
И это не он, а она.
А он Другой?
Особенно с таким командиром.
А ты была?
А если нет?
Это так Это так
Нет, слишком далеко.
Если она из них, надо ее пристрелить.
Она не Другая.
И я тоже.
Я не Другой.
И я думаю, что те, кто в нас стрелял, - не Другие.
Ты о чем?
Почему армия хочет, чтобы мы убивали людей?
Я оставил его на базе.
Если бы я хотел убить тебя, Кэсси, я бы давно это сделал.
Что ты такое?
Ты из них.
Но одновременно я Другой.
Которую создал ты.
Руки за голову!
Он из наших.
Кто он такой?
Это правда. Да.
Надо спасти остальных детей.
А вот и он.
Но это - другая история, которую вы не слышали.
Она случилась до того, как все стали жить долго и счастливо.
Но в финале...
Она забрала королевство так же, как и остальные до него.
Мы обе знаем, я - не такая, как ты.
Однажды... ты найдешь источник силы, как и я.
У меня не было выбора.
Где люди будут бояться одного лишь ее имени.
Делай такое лицо, когда она будет рядом, и она никогда не узнает, о чем ты думаешь.
И все будет хорошо.
Те, что остались в живых.
И что тогда?
Семь лет спустя.
Церемонии ни к чему.
Как вы меня нашли?
А ты кто?
Я его брат.
Что это было?
Нет, вы - точно нет.
Это была последняя крепость.
Там ли край мира?
И нет ничего больше?
Все в порядке.
И мне это нужно.
Они прошли здесь.
Западная дорога идет через лес.
И что говорит?
Они могут быть еще рядом.
Они все из гвардии Королевы.
Да, они проходили здесь несколько дней назад.
В основном, случайно.
Что он сказал?
Нет, нет, нет, я этого не потерплю.
И кто же?
Дело еще и в том...
Что мы все
И ради чего?
Но эти дни давно прошли.
Это его жена или что?
Нет, его жена умерла.
Нет, нет, нет.
Или ты ... или ...
Сколько, шесть или семь?
Семь раз, это - много.
Все было не так.
Что Талл не смог бы меня убить.
Но вот мы здесь.
Муж... и жена.
Все это не имеет значения.
Я бы и сам здесь ее поставил.
У меня есть только это.
Где ты его взял?
Где вы нашли их?
Никто не выходил из этого леса живым.
Нет-нет-нет!
Нет, не надо!
Да, да, точно.
Но есть проблема.
Это было очень давно.
И в каждой истории ты - герой.
Это не я.
Как и ты.
Мы на месте.
Что там такое?
И что теперь?
Но не более.
Что еще я должен сделать?
Но так не будет.
Как и я.
Но не я.
Она - все, чем ты не стал.
А это кто еще?
Ты знал, правда ведь?
О, нет, нет.
И что теперь?
Хорошо, я в деле.
Не до конца.
И осталась там.
Я стала частью его.
Так что за план?
Внутри будет тот, кто поможет их найти.
А их дети...
Ради чего вы стали теми, кто вы есть.
Она единственная дает мне силу.
Я И я.
А ты... ты сама уже решила.
Но эти вещи . не были важны для меня.
Может, не все.
Я в порядке.
Не в этой жизни.
И сколько же у нас будет детей?
Большой день для всей семьи.
Что ж, это поистине большой день для семьи.
Царь всего Египта!
Я думаю, что должны быть другие правила.
Ты в начале своего пути, сын.
План должен быть здесь.
- Этот огонь идет из центра земли.
Там источник его силы.
За то, что я создал на века.
А где второй?
Смерть - это не конец.
Кто же ты?
Я сделал все, что мог.
Да будет так.
Я не мог его оставить.
Как и меня.
Надо было самого начала доверить это нам.
Меня в том числе.
Чтобы не умереть раньше, чем это совершенно необходимо.
А какой раньше был?
Но ты должен нам помочь!
У царя нет такой власти.
А откуда же ты смотрел, раз ничего еще не было?
Да, у нее сердце большое.
Даже для тех, кто умер.
Нет, нет, туда!
Меня никогда не было.
Так кто я?
И все же оно существует, хоть его никогда не было...
Если я этого не сделаю, то я - никто.
А чего ты хотел?
А я не один бог!
Ничего не надо если тебя нет рядом.
Надо вернуться в столицу.
Даже после смерти пытается нам помочь.
Но ты мог бы сказать сразу, что он тебе ни к чему.
Только то, что невозможно для меня.
Надо бы и ей помочь.
Царь земель Египта!
Вопрос времени, как скоро он нас вытравит.
Мы это сделали.
Здесь женщины и дети.
Земли больше нет.
Как он умер?
Женщины и дети без еды и предметов первой необходимости.
Все, что у нас есть.
Три дня назад?
Зайти можно только через долину. Главная дорога в город и из города - на западе.
Хотя я на мели в данный момент.
А она кто?
А что потом, когда дело будет сделано?
У нас два дня.
Это уже другая история, не так ли?
Ты проиграл свою первую драку с оружием.
Все, что у них есть, - вот что они предложили.
Где один, там и двое.
Значит, вы не против сдать оружие, не так ли?
У меня пять.
У меня семь.
Все в порядке?
Нет, они здесь.
Эти люди здесь, чтобы помочь.
Как я уже сказала, эти люди здесь, чтобы помочь.
Мы здесь, чтобы помочь вам, но вы должны помочь нам.
Это все очень хорошо, но у нас нет времени.
Семь дней - все, что у нас есть.
Что он сказал?
Вот оно что?
Это трудно сделать.
Или это в прошлом?
Люди слышали, как он говорил: "Пока все хорошо!"
Нас было недостаточно.
Не у этого человека.
А я заработал все, что у меня есть.
А у меня - нет.
Все в порядке?
- Одно и то же, это не одно и то же.
Когда-то у меня была жена.
Мы уже давно не наслаждались таким вечером.
В карты я точно не хочу играть.
Ладно, еще два-три таких же, и достаточно.
Все в порядке?
Если еще кто-то хочет уйти, сейчас самое время.
Откуда ты знал?
Это все, что у нас есть.
Только что мы получили сообщение из центрального Техаса.
У нас нет его фотографии.
О нем мало что известно.
Двое белых мужчин...
И пришли числа.
Ты об этом не знал.
Но не для продажи.
Только для себя.
Иногда на других языках.
Только для него.
У них есть только дата.
Вот это место.
Но я не понимаю, почему именно это место.
Чем старше он становился, тем чаще это повторялось.
Да, я это сделал.
Можно назвать это так.
Это было состояние.
Я должен был увидеть это еще раз.
Вот поэтому и дал.
Он в порядке.
Да, мы в порядке.
Какой ты большой.
Он в порядке?
Он слаб, но он будет в порядке.
У нас нет других вариантов.
Дата и место.
Всего три дня.
Иногда нас просят о том, что находится за пределами наших возможностей.
Вот последнее изображение с него.
Ты хотел это сделать?
Они уже идут.
Я не знал.
Не имеют значения?
Он пытался расшифровать их, чтобы найти место, но это только набор координат.
Если он не умер.
А ты нет.
Он сделал то, что я не смогла.
Сейчас ведь день...
Там живут люди.
Они такие, как ты?
И тогда ему стало лучше?
А что, если Алтон не принадлежит нам?
Он может уйти.
Так ты никогда не видел восход солнца?
Кто был с тобой в последние несколько дней?
Я только что назначен на эту должность...
В чем важность того места, куда вы с отцом пытались добраться?
Я ни то, ни другое.
Там есть люди.
Мне нужно в тот мир.
Все вышли из строя.
Это не будет слишком, если я попрошу ударить меня в лицо?
Больше не нужно.
Ты уже достаточно сделал для нас.
Мы в порядке.
Ты в порядке?
Где она сейчас?
Но если он не хочет, чтобы вы его увидели - вы его не увидите.
А вы случайно не запомнили номер машины'?
Мне предложили кое-что, от чего я не смог отказаться. Деньги.
И чем больше мы будем стараться понять друг друга, тем лучше станет каждый из нас.
Мы здесь, чтобы помочь.
Ничего не знает.
Вот человек, который знает все.
Вы даже не знаете, существует ли он.
Не знал что, что вы здесь.
Мой отец назвал компанию в свою честь.
Одну если с земли. С воздуха две.
О, мой фонд уже подписал заявление в поддержку книжек.
Он считает себя выше закона.
В следующий раз.
Никто, из тех кто хотел бы.
Они уже здесь.
Сейчас некоторые ученые настаивают на том, что этого никогда не было...
Вы не знаете меня, Но я знаю таких женщин как вы.
И мы должны уничтожить его.
Он был отцом.
Куда он ушел?
Ты ничего не должен этому миру.
Он не герой.
Вот и он.
Действительно исторический момент.
Я был рядом и не видел.
Как и меня.
Что-то с чем-то, не так ли ?
Что ты сделал?
Бог против человека.
Я бы не позволил им сказать это мне!
Сейчас его еще меньше.
Если бы я хотел, ты уже был бы мертв.
Это имя его матери!
Это имя его матери.
Так что, если человек не убил бога два,один.
Я в порядке.
Они достаточно высоко, чтобы мы могли подорвать их без жертв, сэр.
Три, два, один...
Зачем ты привел его обратно в город?
сделали все, чтобы в этом мире было невозможно держаться вместе.
Такие как я.
Он нас нашел.
Раз, два, три.
А один из них любил их слишком сильно.
У него есть данные, которые нужно извлечь.
Перехват через девять, восемь, семь, шесть, пять, четыре, три, два, один.
В сторону, в сторону.
Сейчас же выйти из машины!
За три секунды ты умудрился сделать то, что не удалось Волдеморту во всех восьми частях.
Лучше бы им победить, потому что я только набил вот эту.
Раз ты шпион, то никто не знает, что я твой брат?
Как хорошо, что ты вернулся в Гримсби.
У меня девушка.
- Это самая что ни на есть золотая жила.
Я бы никогда не оставил своего братишку.
И что же это?
А это - да.
Где ты, нахрен, был все это время?
Очень важно, чтобы никто не знал, что я здесь.
Вот мы и пришли.
Никто и не знает.
Ш-Ш-Ш !
Я должен быть сверху.
Ты только что кончил мне на лицо.
Придет день, когда людям больше не нужно будет так жить.
Таким образом Англия гарантировала себе финал в Чили.
Вот так-то!
Вот и все.
Нет, нет, сейчас это не к чему.
Ее легко найти.
Не очень-то типичное место для таких дел.
- А где же еще мне это делать?
Я не делал этого в постели вот уже больше пяти недель.
Это был ты.
Мы приняли решение.
Мы решили взять лишь одного из братьев.
Мы так решили.
В таком случае один из братьев останется здесь.
Здесь у него нет будущего.
- То есть я мог бы жить, как ты?
В конце матча и того и другого будет еще больше.
Что это за место?
Это уже слишком !
К концу игры все, кто будет на стадионе, заразятся.
Что ж, это было легко.
Это будет лучший день в моей жизни.
Мы не одни.
Что ж, вернулись как вменяемость, так и игроки.
Только не это!
Пошел этот Израиль.
Но то, что он считал правильным, стало бы для нас концом.
И мы выбор сделали.
Здесь кто-то!
Ты сам мне говорил, когда умер отец.
Есть только мы, только мы в этом мире.
Каждый имеет свою роль.
Когда последний раз ты выходил из этого дворца?
Она или я?
Мы в безопасности.
Она у них.
И до сих пор я делаю то, что должна делать потому что я просто знаю.
И даже когда ответ "Нет" или у меня заканчивались деньги старый микрофон и музыка это все что нужно.
В чем проблема?
Это было так безумно, что я просто...
Меньше чем две.
Не знаю были они там или нет.
Нет, не будет..
Может быть тем, на что ты ждешь!
Вот и ты.
Место, которое просто нужно найти.
Он мне не надо.
До сих пор еще ничего не сделал, так?
Тогда о чем нам говорить?
Ты почти без денег, это не романтично.
Может две для вас, одну для себя?
Видимо все для вас, ничего для себя?
Ты с какой планеты?
Один, два, три, четыре.
Так ты актриса.
Да, я также.
Вид так себе..
Как неудобно что эти двое - ты и я
Этого никогда не будет
Или даже меньше чем "ничего".
Вот и она.
Нет, она здесь недалеко.
У меня была встреча с руководителями студии...
Как его там?
Все большие группы там играли
Пришла к чему?
Поэтому она брала меня с собой, и мы целый день смотрели
Потом я начала писать пьесы.
Ты не просто актриса.
То есть "не просто актриса"?
Но он не стал.
Что он сделал?
Он сделал историю, не так ли?
Ты в порядке?
И они не могли говорить между собой
Я думаю часть проблемы в том, что ты не слышишь ее,
Каждый из этих ребят создает, аранжирует и пишет свою песню, а потом их вместе играют
Это что-то новое.
Для исследования. -да.
Город звезд, ты сияешь только для меня?
Город звезд, здесь так много того чего я не вижу
Нет нет, все в порядке.
О, это он.
Видимо по работе.
Класс, так будет каждый раз?
Раньше я играл с ним.
А ты как?
Я в порядке, но дел много
Я собрал новую группу.
Что еще нужно?
То есть только я.
Нет, он еще не открыл.
Поэтому к делу.
Где же дети?
Город звезд, ты сияешь только для меня?
Город звезд, здесь так много того чего я не вижу
Город звезд, ты сияешь только для меня?
Я только знаю, что сегодня будет так хорошо
Я только знаю, что сегодня будет так хорошо
Я только знаю, что мне так хорошо Разве ты не знаешь, как мне хорошо ...Я только знаю, что мне так хорошо
Я только знаю, что сегодня будет так хорошо
Я только знаю, что сегодня будет так хорошо
Хорошо быть дома.
Все будет хорошо.
Премьера через две недели, поэтому...
Ты о чем?
Мы едем в тур, что бы сделать альбом
Что бы снова поехать с ним в тур.
Значит это на долго?
То есть "это на долго"?
Это на долго.
Нет я не о том.
Поэтому я только...
Это же то чего ты хотела от меня.
Быть в той группе?
Ты же так и не открыл клуб.
Что я должен делать?
У меня стабильная работа сейчас я в деле,
А если у тебя есть какие-то проблемы, то было бы не плохо сказать до того когда я подписал этот чертов контракт.
Ты о чем?
Нет, это сегодня.
Что с этой не так?
Что с ней не так?
Черт, она просто не работает, вот что.
О да, хорошо, хорошо.
Да, вот так.
Никто не пришел.
Нет, уже нет.
Не тот номер.
Она не отвечает.
Имеет роль в большом фильме для тебя.
Что бы это ни было, мне не нужно.
Нет, это все...
Нет, я не...
Я была на пробах миллион раз И что раз одно и то же.
Может я из тех людей, которые хотят что-то сделать
Может я такая же.
И я не должна.
Как ты меня нашел?
Съемки фильма будут в Париже.
Вы же автор.
Что бы увидеть новые цвета.
А может и нет.
Где мы сейчас?
Где сейчас мы?
Что нам делать?
Никогда не была здесь в день.
"Не все плохо" это уже хорошо.
Почему бы и нет..
Один, два, три, четыре.
Он мог говорить и драться, и... А потом...
Она ведь имеет право.
Как все мы.
А потом отец сказал мне что последний дракон умер век назад.
Но вот вы здесь.
Кто ты такая?
Как он умер?
И может быть.
Сейчас. - Не для меня.
Меня не должно быть здесь.
Это точно ты?
Ко мне домой.
И он тоже знает.
Я никогда не поступлю так с отцом своего ребенка.
Нас там не было.
Ты пожертвовала собой ради высшей цели, на что способен не каждый.
Хотя есть еще одна возможность.
Хорошо. Очень хорошо.
Кто это сказал?
Игры — для детей.
О, много всего.
Вы не королева, поскольку вы не замужем за королем.
У короля Роберта был свой взгляд на вещи.
Кем ты была до того, как оказалась здесь?
Где они сейчас?
Он был в ее списке.
Он больше не был в ее списке.
И да, и нет.
Но вот мы здесь.
Что мне с ним делать?
Я сделал все, что мог.
Вернуться бы в тот день, когда мы уезжали...
Мы были детьми.
Что там произошло?
Нужно ей помочь.
Ее путь лежит на запад.
Отказалась потому, что сотни тысяч мужчин, женщин и детей жили в оковах.
Что это значит?
Все сразу мне не под силу.
Все в порядке.
Лет двадцать назад — может быть.
Это и для меня-то нелегко, а я молодой.
Восточный рынок, Западный рынок.
За их деньги я покупал для себя немного их жизни.
Истории, в которой я сам себе рассказывал, кто я есть.
И что же вы сделали?
Я никогда не был сильным.
Я член Малого совета.
С матерью короля?
Не только ради их блага, а ради общего.
А куда еще мне идти?
Я не знал.
Он хорошо мне служил.
Я не хочу ни того, ни другого.
А что если я пожелаю, чтобы вы умерли здесь и сейчас?
В обмен на услуги человек научил других.
Третьего не будет.
Обычно через пять-шесть лет они сходят.
Это лишь вопрос времени.
За наших детей.
Это была ты!
Мы вели войну.
Несколько дней назад.
Давно надо было.
Он вел нас в никуда, и если бы не я, то так бы и продолжалось.
Но этого мало.
То, кто мы, и где мы, имеет свою причину.
Он знает, что ты здесь.
На Севере есть и другие дома, кроме тех трёх -
Не знал, что у Талли осталось войско.
Что ты сказал своей семье обо мне?
Ты сказал, как далеко на Севере?
Ты не сказал им, откуда я на самом деле?
А где отец?
Мы скоро снова будем вместе, и все будет даже лучше, чем раньше.
То есть как лучше?
Да, несколько раз.
Нет. Нет, все не так.
Ты бы... ты бы никогда.
Есть что-то в нем такое.
Он помог мне.
Их не существует.
На пути в Черный Замок?
И ты получил то, что хотел, не так ли?
Ты не такой, как им кажется, Сэм.
У меня не было денег, так что я прокралась туда.
О, мы теперь все мыслители, не так ли?
Но не в этом городе.
Он был прямо здесь, в этом зале, и вы позволили ему уйти.
Затем, когда я сказал вам выследить его и убить, вы не смогли найти его.
Если бы я хотел отговорок, я бы ее поставил во главе.
Они сделали нас обоих сильнее, все они.
Мы всегда были вместе.
Нас только двое в этом мире.
Они нашли нас.
Меня нашли Дети.
Так или иначе, он найдет дорогу в мир людей.
А что потом?
Для чего я была создана?
Он умер за нас.
А где был ты?
- Король приказал мне вернуть этот замок.
Нам нужно больше людей.
И кроме того, нам нужна новая актриса.
У нее нет имени.
Никто не знает.
Край света, может быть.
Он не прислушается, но его люди могут.
Я достигла этой цели.
Я сказал нет уже три раза.
И если бы он был здесь, я был сказал ему то же самое, что сказал Вам.
У Вас их больше, чем у нее.
Она хочет вернуть свой дом.
Сын, которого я никогда не видел, родился у жены, которую я не видел с нашей первой совместной ночи.
Это не переговоры.
Сильнее, чем ее мужем или ее сыном.
Именно поэтому я сюда и пришел.
Твой сын для меня не имеет значения.
Люди в замке для меня не имеют значения.
И я признал это.
Ты не знаешь, что должна делать армия.
Нет-нет-нет.
И что в итоге?
Никто не может.
Разве мы через это уже не проходили?
Но вот ты здесь.
Это другой случай.
Ты против меня.
Это не его подход.
Я жила с ним.
Он занимается этим всю свою жизнь.
Да, а чем же я занимался всю свою жизнь?
Что нам делать?
Да, он не король.
Только то, что он дает мне, и он дал мне тебя.
Свой большой член, он вроде так сказал.
И это все?
Ты сам это сказал.
Что-то не так.
Я своих победил.
И где они сейчас?
Именно поэтому я здесь.
Расскажите ему, что вы с ней сделали.
Приказ отдал ее отец.
Ее родители понимали, что это единственный выход.
Единственный выход куда?
Врагов у нас сейчас и так хватает.
Огня и крови.
Я здесь ради тебя, не ради них.
Хорошо, как насчет того, что наконец-то это произошло?
И вот я здесь.
Тогда я думала о том, чего хочу, а не о том, что имела.
И я действовал, когда ответ был "да".
Я только с работы.
Нет-нет, я Мэри-Джо как-то там.
Да, в Рим!
Он и двух слов связать не может.
Теперь же к делу.
Нет-нет, все хорошо.
С другой стороны, для нас Иисус Назаретянин - человек, а не Бог.
Кто играет Христа?
Но не был он и не-Богом.
В котором нет любви.
Бог есть любовь!
Бог - тот, кто он есть.
А кто не тот, кто он есть?
Да нет у них в кинокартине Бога!
У меня один вопрос: точно ли он описан?
У меня нет мнения.
Что у нас?
Сказал, что идет в гримерку, но его там нет.
С чего это?
Нет-нет, в самый раз.
Все не так просто.
Да, лучше так.
Нет-нет, он здесь вовсе не нужен.
Да, потому что все не так просто.
Все не так просто.
Все не так просто.
Все не так просто.
Все не так просто.
Все не так просто.
Все не так просто.
Все не так просто.
Все не так просто.
Все не так просто.
Все не так просто.
Все не так просто.
Хорошо, но что нам без него снимать?
Остается еще финал.
Что правда, то правда.
Кто ж знал?
Все в порядке.
Да, есть у нас люди с приветом, но...
У нас был...
Она у него?
А что происходит?
Не совсем собрание.
По сути, это одно и то же:
Я, вообще-то, не специалист по истории.
Это тело общества.
Только это не функция, а...
А это кто?
Кто мы такие?
Что это значит?
Пусть так и остается.
И о чем статья?
О том самом.
С Бэрдом все в порядке, иначе бы я знал.
Даже если бы могла, не стала бы да.
Нет, именно так, но дело не в этом.
У них роман.
Я прямо сейчас и узнаю, где он, Тессали, и сразу же...
На третьей линии.
Он мне помогает.
Конечно, ты права.
О них никто ничего не знает.
Да, деньги у меня.
Просто оставить там?
Все будет так
Так это то, что быть нам вместе
Ты - на выход!
Тоже мне, нашли место!
Звезда - это ты.
Но это было давно.
Да, двое детей.
По сути, да.
Но принадлежат студии.
Так что нет.
Да, отца нет.
Почему бы и нет?
А это действительно так?
Это было давно.
Только ты и я.
Не за что.
Он играл в защите?
И так хорошо играл, что хочет там остаться.
Да, это точно.
Это не совсем так.
Где ее носит?
Две недели назад вы бы такого не увидели.
Лучше бы луны вовсе не было.
Мы только что начали.
Как ты вообще оказался в кино?
Что такое любовь
Вы здесь один?
Да не вопрос.
Ты у нас кто?
Ты в основном составе или в массовке?
Да ты что?
Как и всем, кто здесь работает.
Эдди, я бы никогда такого не сделал!
У нас большой список дел.
Какой это был человек!
Там был лишь свет.
Но вот есть другая работа, которая совсем не легкая.
У каждой истории есть начало и конец.
Это было долго?
Нет, ты не...
Что он принял?
Как долго он принимает?
Дела идут хорошо.
Она делает это.
Вот почему я вернулся домой. Чтобы спасти вас.
Но эта земля...
В ней не только деревья и реки.
Да или нет?
Это не так.
Я же сказал нет.
Кто это был?
У меня нет машины.
После всего, через что прошла их семья.
Но у меня есть своя работа, и я...мне не нужны проблемы.
Кто это сказал?
Кто это сказал?
Я...на днях я был так близко к тому, чтобы сделать это.
У него есть и на меня план.
Было, по крайней мере.
Но это только слова.
Это не проблема.
Что... что вы...
Почему вы вообще здесь?
Мы из правительства.
Мы из правительства.
А для меня?
Это был тот самый день, Дэни... для меня.
Нет, нет, нет!
Это ты была?
Вы должны выйти из машины.
Такого быть не должно.
Звезда многих фильмов...
Вот что я сказал.
Но не для меня.
И нам нужно это вернуть.
Мы даже не знаем, что это значит.
Мы из правительства.
Я-то думал, что это моя проблема, так что мне её и решать, что я и сделал.
Во второй раз, когда я их убил.
В чем дело?
Да, я знаю, просто у меня дети.
А что именно в нем?
Вернем в обитель, туда, где оно должно быть. Такой вот план.
И это значит, что вы типа ангелы?
Но вы не...
Вы двое, не главные, нет?
Нет, нет, нет.
Мы сами по себе.
После того, что ты для всех делаешь?
Некоторых нельзя спасти.
Самый большой участок из тех, которыми вы не владеете.
Это не Бог?
Если это не Бог, то что?
Так что у нас два-три часа. На севере?
Мы впервые на Земле.
Иногда в ту же секунду и на то же место.
Бог этого не хотел.
И если я не прав, и Бог захочет вернуть Генезиса, то пусть приходит и забирает.
А до той поры у меня масса дел.
Это лишь начало.
Есть другой выход.
Как давно ты в городе?
А там что? Это?
Оно у меня.
То же, что и раньше. Ничего не изменилось.
Все еще много всего нужно сделать.
На самом деле, это одно место.
В этом весь смысл.
Бог говорит мне сделать одно, а я говорю другое.
Это ведь хорошо, да?
То, что вы сделали...
Вот ради чего все это.
Я не хотел жить в таком мире.
Я немного не...
Мне нужно, чтобы вы прошли со мной. Немедленно.
Я всего лишь доктор.
У вас один доктор на целый город?
Она уже на пути сюда. Всё говорит, что никогда не была без вас так долго.
Где он был?
Нам лишь нужно право выбирать, как нам жить.
Иначе мой отец и все остальные погибли зря.
Ты ведь была в курсе, кто я?
Я не тот лидер, которого вы желаете видеть.
Но Пилчер бы не хотел всего этого.
Нет, нет, нет!
И доктора тоже.
Были и смерти.
Вот почему твои друзья. как известно, работают допоздна или сбегают в кино, или остаются на конференции по нейробиологии на три дня после окончания.
Ты осталась в Мичигане на всю неделю, чтобы избежать меня?
Не в этот раз.
О, как и любой фильм
Она в порядке?
Я не знал, что это вариант.
Очевидно, что это означает.
Это по работе
Да, возможно там что-то есть
Как ты это нашел?
Я открыл астероид и теперь мне нужно назвать его.
Этот кто-то имеет имя.
Это не она.
Это не она.
И не моя вина, что она умерла когда тебе было четыре.
Я здесь впервые.
У меня тоже есть отношения и постоянная карьера.
Почему нет? В-вы только что сказали, что это хорошо для неё, работать.
Не разговаривайте с ним будто он ребенок.
Это ведь так?
Не не, я не ее имела ввиду.
Так что с этого момента, эта программа официально называется
И что ты сказал?
Мы должны спасти его.
И на самом деле, это было три разных мужчины.
У меня идея.
Так ты не всегда был таким?
Что это было?
Кто-то сказал ему что-то обо мне, и ему это не понравилось.
Потому что ты...
А это откуда?
Что-то не так.
Но я слышала, в городе снова есть врач.
Так говорят люди.
И по сути я единственный, кто на это способен.
Уже не архитектор, да?
С того, что с ней далеко не уедешь.
Только и всего.
Если в этом и есть что-то хорошее, так это то, что люди увидят, какой ты на самом деле лидер.
Это первое правило.
Да он и не один из нас.
Он прИбыл позже.
Раньше такого не было.
Это вообще возможно?
Что это может быть?
В смысле, а если он будет похож на меня?
Она уже есть.
Нет, мы команда.
Если бы я знал, что это означает, я бы просто сделал это.
Да, в чем проблема?
А мы здесь живём, так что выбора у нас нет.
Это уже что-то.
Опять же, без обид, но и я тоже.
Так что... что происходит?
По-моему, было время, когда у меня не было друзей таких как ты, но теперь... ты – один из моих лучших друзей.
Мы на месте.
Нужно больше исследований.
Теперь есть варианты.
Что это было?
Но ты самый первый.
И ты - их.
Официально, да, но некоторые из ваших друзей не стали долго ждать, правда?
Вот ты где.
Во времена кризиса лидером быть тяжело.
А что с ней?
Да, да... Больница.
Вы сказали, что были там не из-за меня.
И чтобы первая группа вышла на следующей неделе.
Пришлось их убить. Всех.
Нет, нет, нет, нет, нет, мы хотели для тебя не этого.
Поэтому ты здесь.
Он хотел, чтобы мы выжили и были такими же смелыми как он.
Тогда было несколько иначе.
Такой вот у них метод.
Почему ты здесь.
А представьте, что вы тут год, Пять лет, десять.
Дело даже не в нас.
Никто не может быть выше правил.
Она и её брат живут в академии вместе с другими сирОтами.
А не о том, чтобы жить.
Это не жизнь.
Где ты была?
Ты ей сказал.
Ты ей сказал.
И что же это за здание?
Но у них ведь не то, чтобы много женщин...
Ты дал ей имя?
Ты за этим вернулся?
Из-за него вся моя семья погибла.
Да, он здесь.
Да, в горах.
Но в этом случае - да.
Это было очень давно.
Но мы шесть месяцев не были вместе.
О месте, где никто не говорит нам, как проживать наши жизни.
Перед своей смертью, муж пытался поставить меня на ноги.
Я проходил через это. Каждый день говорил.
Больше у меня нет вопросов.
Я сказал всё, что должен был сказать при возвращении.
Мы ещё никогда не использовали против них огонь.
Как и у других видов, они отличаются.
Ты и я.
Как и ты.
Они вернулись, да?
Чтобы защитить себя от того, что там.
Я в порядке.
Здесь... здесь столько крОви.
Что мы с ней сделали?
В том числе.
Поначалу были правила.
Вы здесь врач?
Раньше абби не использовали огонь как оружие.
За все годы, что мы здесь были.
И если у них был план...
и ради будущего.
Вы здесь врач, а не военный советник.
Я лишь хотел, чтобы мы были вместе.
Вы единственный, кто видел, как они живут, как передвигаются.
У них есть одна.
Она в два раза больше нашей.
Она здесь не случайно.
Так же, как если бы вы поехали в другую страну. Вы понимаете идею, язык тела.
Но земли, в которой ты лежишь, больше нет, правда?
Это не я.
Ты не один.
Мир готов к тому, чтобы мы начинали?
Сейчас их тут быть не должно.
Они уже должны быть мертвы, однако это не так.
Это не поселение.
Тут их больше тысячи.
Группу А можно поприветствовать и без меня.
Мы так упорно работали, чтобы они жили здесь.
И ты часть этого.
Я больше всех сделал для выживания города, но мы на войне, доктор.
Мы здесь, последние из нашего вида.
Метка говорит об том, что она их лидер.
Вероятно, эндометриОз, но у нас нет оборудования, поэтому...
Нам необходимо иметь детей.
Отомстить за то, что мы с ними сделали.
Не было всю ночь?
Может, в больнице.
Она знает территорию лучше нас. Она здесь жила.
Я не знал, что где лежит, не знал, как включать его компьютер.
Ты всегда была рядом.
Вот: горы, главная улица.
А что с ним?
Система не работает!
Раз, два, три.
Нам вернуться к горе?
Что это за место?
Место для нас.
Он бы не стал об этом лгать.
Он знает, как это для меня важно.
Она их лидер.
Ещё один в больнице. И ради чего?
Время - главное, не так ли?
Их там тысячи и даже больше.
Есть лишь один выход.
Я здесь не за этим, О том я забыл.
Дни... или часы...
Вопрос в том, когда?
Вот он я.
Как лидер города я представляю многие качества.
Я честно сказал вам, что это за место, где мы и кто мы.
И это единственный путь.
У нас проблема.
У нас есть время.
Дайте оценку от одного до пяти, что-то в этом роде. У вас несколько часов.
Взять всех мы не сможем, только половину.
Видимо... решение принимать мне.
Жизнь или смерть, доктор.
Он так сказал?
Точно один из, но не самый важный.
Не думаю, что это одно и то же.
Но сначала Париж.
Возможно... совсем другая.
Но есть выход.
Вопрос уже не в "если",
Вопрос в том, когда.
А ведь это нужно сделать в первую очередь.
И этого достаточно. Хорошо.
Родителей и всех детей.
Он им и не был. Он дело прошлого.
Совпадение, но... вы прибыли сюда через несколько дней после родов.
Он играл в бога, решив нас сюда привести.
Конечно, я ответил "да".
Если альтернатива спасению смерть, то да, я бы спас, но это не тот случай. Не тот случай.
Все эти люди жили бы своими жизнями.
В следующей жизни?
Это лишь предположение, но ничего лучше у меня нет.
Так же, как и здесь.
Мы не смогли спасти брак, но ты можешь спасти город.
Для нас обоих.
Это всего лишь исследование.
Может быть вот она - идея.
То есть либо мы подаёмся от имени университета, либо не подаёмся вообще.
Но кто же из нас тогда будет составителем..?
Дела просто хорошо.
Да, и им тоже.
Вы в порядке?
Нет, я только что оттуда.
Что происходит со всеми?
У нас больше шансов избежать их самим.
Ты уже был здесь!
Это единственный выход.
Но что потом?
Может быть, если мы будем действовать как они, они просто подумают, что мы одни из них.
Может, они не едят нас, потому что их видение основано на движении?
Так, что теперь?
Мы не должны идти весь путь вокруг.
Да, вот именно.
Всего через несколько секунд.
К тому времени, когда они будут здесь, я буду одним из них, так или иначе.
Это всего лишь не прямо перед тем как.
Что еще это может быть?
А кто еще приглашен?
это не безумие это так работает армия США если это вообще армия США это может быть другая армия, притворяющаяся Американской ты прав.
Мы предадим им нашу навигационную систему и следующее, что мы узнаем это то, что они используют ее против нас я так же люблю врагов Америки!
Скорее всего, там кто-то, кто слил данные военным в первую очередь
Что это значит?
Почему так долго?
О чем ты?
Так это были вы?
Да и да.
Ты когда-нибудь проводил время не в сети?
Так что за игра?
Да, так вот. Называется на "Я никогда не..."
Я не... Я знаю, но это не такая уж и проблема.
И без охраны?
Значит, у нас, по крайней мере, мир.
Где бы был Меч без своего героя?
Это не для меня.
Что происходит на самом деле?
У короля свой план.
Я знаю, что ты думаешь об этой войне, но что ты думаешь об этом мире?
Это решение короля.
Я ему должен за то, что он нанял меня.
Поверь мне. Но этим войну не выиграть.
И не я один такой.
Я не знал, что... Меня не поставили в известность...
У меня нет выбора, кроме как принять империю и их мирный договор.
А теперь они не дают мне ее увидеть.
Все еще помню, когда увидел ее впервые.
Но ее глаза...
И я бы все сделал, чтобы дать ей...
Это было меньшее, что я мог сделать.
Ты здесь ради меня.
Это сердце нашего города, дом нашего короля.
У нас две цели.
То, что мы пришли сюда, было частью их плана.
Да... Но в этот раз это не твоя битва.
Но все было ради одного.
Чтобы спасти весь мир.
Ты в порядке.
Я не смог ее спасти.
Я был таким же беспомощным, как и сейчас.
Она приходит к тем, кто ее заслуживает.
Это не так-то легко, капитан.
К тому же, тебе никто не говорил?
Я здесь герой.
Ты даже не королевской крови.
Хорошо, молодой король.
Его или ее.
Я здесь не для этого.
Но еще не слишком поздно спасти его.
Дать будущее тем, кто хочет его увидеть, - это все.
И у нее в руках - будущее всего мира.
Один против империи.
Почему ты сделал это?
После всего, что они сделали?
Человека, который прятался за своей стеной и оставил нас, чтобы спасти свой трон и своего сына.
За что следует сражаться, если не за это?
Мы сражались за одно и то же.
Мы почти на месте.
Все, что сделал Король Реджис, он сделал ради будущего.
Благодаря ему, у нас еще есть надежда.
У нас нет времени на все это.
Но меня там не будет.
Хорошо, что не только у меня.
Ты представишь меня как друга или как девушку? Что, если они мне понравятся, а я им нет?
Если я понравлюсь им, а они мне - нет.
О, мы здесь первые.
Это было три года назад.
О, да, и мы сказали, что должны делать это чаще.
И-и вот мы здесь.
Давно вы здесь?
Их больше чем один?
Так, как мир науки?
Да, но оно не было изобретено как оружие
Это лучше, чем то, которое они используют сейчас?
Почему ты ничего не сказал?
Потому что никто из прошлого не пришёл убить нас.
Да не особо.
Кто эти люди?
Во сколько нам нужно там быть?
Вполне понятно, что быть с ним в отношениях это своего рода испытание.
А ты с её сыном... от которого она не в таком восторге.
нет, она до сих пор весьма в бешенстве ты извинился так же искренне, как это сделал бы я?
Это не круто. Если бы здесь были зарезервированные места и у нас были билеты, то это было бы нормально но очередь такая что, первый пришел - первый прошел а не "приди попозже и все равно пройди первый"
я пытаюсь найти с вами общий язык весь день и очевидно, что у меня ничего не выходит так, ты ищешь общий язык или одобрение?
Ну, это не клинический термин но к примеру, ты вышла замуж за моего сына и не пригласила меня или даже не сказал мне где проходила свадьба
Д даже означает -департамент
Ты сделал все, что мог
Я Американский герой?
Мне кажется, у меня есть время для еще одного вопроса.
Потому что я сделал свою работу хорошо, Пейн.
Не хотелось бы еще одного неисправного радио во время следующей миссии.
Ну, может быть, это сообщение может быть, нет.
Западный, около семи узлов.
Да это так.
Он верил в свою семью и своих друзей.
Ты все еще думаешь, что он не умер?
Есть много частей, тела нет.
Вот его последнее видео, загружено около недели назад.
Мы дадим им шанс чтобы сделать это легче, но если они не приимут его, то это на них, и так как цель высокой стоимости у нас будет помощь из ЦРУ на эту миссию.
У меня нет времени сегодня на этот бред.
- Конечно, и это говорит мне, что в глубине души вы хотите изменить ситуацию здесь.
Все остальное, в том числе наша задача, остается такая же самая.
Почему не сегодня?
Ты не должен понимать, ты просто должен делать.
И вот вы здесь.
Если не я, это был бы кто-то другой.
Нет, нет, ничего, я просто...
И как он ушел из под вашей опеки и в конечном итоге умер в Крыму?
Что... что это?
У дети просто процесс принятия смерти по-другому, чем у нас.
Но ты прошла через ад чтобы помочь мне и Мэри.
Радио один это один-три.
Нет, это ничего.
Потому что оно так называлось когда Украина была частью России.
К кому я должна идти если даже ЦРУ хочет убить меня?
Как я должна это делать?
Просто пойди завтра на работу как будто бы ничего не произошло.
Да, это так.
Я не смог бы делать вашу работу.
Это не так.
Даже его настоящее имя,
Ничего такого, ведь так?
Он был здесь.
Как ты это сделал?
Ты получил, что хотел.
Да, ты пытался убить меня.
Но он уже рядом...
Еще чуть-чуть.
Надо помочь ему.
Я не знал, что Мандалор часть Империи.
Но не сейчас.
Нет, но хотел бы.
Как они нашли нас?
Где нашел ее?
Пока мы вместе, она будет жить.
Мы не смогли его спасти.
Я на месте.
Что ты поставил?
Потому что так и есть.
Без них нас бы здесь не было.
Я же для этого создана, не так ли?
Ты больше, чем просто оружие.
Остальные - на своих местах.
На самом деле я создана не для танцев.
Снова на связи.
Она в пути.
Я ничего не сделал!
И поэтому у меня не одно имя.
Я не закончил.
Я знаю, почему мы не могли его найти.
Что ты была первой?
Они первыми пытались убить меня.
Как все остальные.
Никто не знал, где ты.
Сколько было таких до меня?
Где Вы взяли меня?
Это было жестоко, но моя работа - это было важно, и родилась ты.
А вы дали ей информацию.
Вы должны это сделать.
И что теперь?
И были другие.
У нас ничего не было,
кроме друг друга.
Здесь для нас нет места.
Вот для чего я создана.
Только у одного не было руки, у второго - ноги.
Их уже нет.
Почему мы здесь?
Нет, не мы.
Как вы меня нашли?
В той же канаве, где хотел оставить меня.
Но у меня есть теория, что люди не меняются.
У них нет ни свидетельств о рождении, ни имен, кроме тех, что дали им мы.
Ты взял деньги у той женщины.
Я читала об одном месте на севере.
Может, четверть этого произошла, и то не так.
Я пытался, и у меня не получилось.
В долине больше нет оружия.
Ты сделал свою работу.
Два дня назад.
Ты ничего не сделал.
Надо бы им помочь.
Так что у него?
Они пришли нам на помощь.
Да, это была...
Чарльз, мир уже не тот, что прежде.
Этого места не существует.
До следующего раза.
До сегодняшнего дня я этого не знал.
Это был не я.
Это был не я.
Тут рядом есть вода и...
Нет, не так много.
Так или иначе...
Ей повезло, что вы были с ней.
И так будет лучше.
Да, он был одним из них.
Он это сделал.
В долине больше нет оружия".
Почему же я так отношусь к нему, если видел лишь однажды?
Ты это сделал.
Нет, я не тот человек, которому стоит находиться рядом с детьми.
Сын такой же идиот, как и его отец.
Прошло более десяти лет, с тех пор, как ты уехал, в тоже время я была благодарна судьбе, что ты решил покинуть Англию, ради нашего общего блага.
Когда ты вернулся в первый раз, то сказал, что любишь меня.
Нет, не умер.
Так и есть.
Кто-то сказал, что это как мочиться.
Кто вы ему?
Если бы она умерла, я бы знал.
Почему я не знал?
Этот вопрос надо задавать в Америке и там же получить ответ.
Но, боюсь, это не будет столь просто.
Это акт передачи.
Возможно, даже перед своими же.
А почему нет?
Мэри, Мэри, с дороги!
Я старый человек, я этого не переживу.
Как это оказалось здесь?
В настоящее время Британия и США находятся в состоянии войны.
Для чего это?
И откуда у него деньги на покупку корабля?
Что, в этой компании только у меня есть мозги?
Или в Африке или по пути назад в Лондон.
Лучше, чтобы ты работала со мной, чем против меня.
Что это был за корабль?
Что это был за корабль?
Как и мы все.
Как и практически каждый в этом городе, помимо тех, кто, собственно, заклеймен как шлюха.
У них больше людей, кораблей и оружия, чем у всего христианского мира вместе взятого.
Он был в Африке.
Это было до или после того, как он выжил из ума?
Он был там?
В лесу - нет.
И за другие многочисленные греховные дела, которые я совершил для короля Англии.
Он сказал "домой"?
Нет, это только начало.
Он касается химии.
Но она ведь актриса.
Ты знал, что они придут за ней, не так ли?
Все это часть плана.
Да, это лучше.
Сколько человек здесь живут?
Мой простой вопрос таков: возможно ли будет сделать это здесь?
Даже две войны.
Так и есть.
Но это немного неожиданно, не так ли?
Помимо всего прочего, я еще и врач.
Части нашего второго соглашения.
У нас один отец.
Почему он здесь?
До первой крови.
Или и тем, и другим?
На самом деле, ни как.
Они должны быть где-то здесь.
А это что?
Она не только в списке женщин, с которыми я бы переспал, но также и в очень небольшом перечне тех, на кого я бы подрочил.
Теперь ты один из нас.
Я знаю, кто это. Я хочу, чтобы он знал, что для этого человека не будет места на моем корабле, когда мы поплывем в Новый Свет.
И у него не будет большого пальца.
Его первой женой.
И ночью тоже.
В отношении людей.
Если ваше дело не касается пороха, то в чем оно заключается?
Я ничего ей не сказал.
Все будет хорошо.
Так что это может быть только про Делейни.
Он ушел два дня тому назад...
Человек в Лондоне, на которого можно положиться.
Как ты и сказал.
Когда ты доберешься домой, тела уже не будет.
Теперь ты один из нас.
Я вполне мог.
Да, вы могли.
Не факт, что это сделал Джеймс.
Ты теперь среди них, правда?
Я всегда такой.
Это мне тоже известно.
Не было времени для такого...
Когда ты вернулся первый раз, то сказал, что любишь меня.
Так и есть.
Теперь это не так.
Ты про нее?
Джеймс, мы не могли так жить дальше.
Для нас обоих.
Это дом принца.
Где они сейчас?
Ты и я.
Кто это сказал?
Защитил бы его от самого себя.
Мне надо сделать удар.
Кто-то приехал в Лондон и пытается меня убить
Может, она права.
Так что же вы сразу не сказали.
О, нет, нет-нет-нет.
Если земля находится на границе, то это вопрос, касающийся Короля.
Только здесь она была в безопасности.
Сегодня или всегда?
У меня кругом глаза и уши. Во множестве мест в городе. Точно так же, собственно, как и у компании.
Я по делу.
Вы были на борту затонувшего в Африке судна
Так и есть.
Меня это так же касается.
Она всегда заказывала только один экипаж. А что?
Пять, четыре, три, два, один.
Да, да, да.
Ему девять лет.
Она тоже доктор.
Но ты же не сделал.
Но я не могу делать ее одна.
Что он делает?
Хорошо, что теперь?
Что он говорит?
Он стал намного больше.
Нужно выйти в космос, чтобы добраться до него и восстановить связь с Землей.
Нет, нет, нет.
Ты уверен, что связи с Землей вообще нет?
Что это было?
Ты в порядке?
Я взял его.
И если первая и вторая перегородка не срабатывают, у них есть два пути.
А если нет...
Где были все эти линии.
Нет, нет, нет. Нет!
Нет, нет, нет!
Нет, нет, нет, нет!
И Короля Ночи.
Мы должны найти его, добыть и сделать из него оружие.
И поверь, ты бы тоже ни о чем другом не думала.
Им не пройти так далеко на север.
Станнис оставил замок, а она там родилась.
Ты командир армии Ланнистеров, что нам делать?
В отличие от Фреев, у них есть корабли.
Но все же мне неприятно. Так что я был бы не прочь их убить.
Я был там.
С другой стороны, Железный Флот - это совсем другое дело.
И вот я здесь.
И не люди к северу от Близнецов.
Без нас люди будут не лучше собак.
И за тысячи лет до того - мы простим им мысли, что в Долгую Ночь настанет конец, но он не настал.
Почему я не с ним?
Не вернулся никто.
Только огонь может.
Там стоит замок.
Там есть гора...
Веришь, что мы здесь не просто так?
- И вы решили найти того, кто будет лучше.
О нет, напротив.
Как и другой
Что это значит?
Его дочь такая же.
Может, десять, может, двадцать.
А если их можно ранить, можно убить.
У нас есть армия, флот и три дракона.
Вы здесь из ненависти к Серсее, а не из любви ко мне.
А как бы ты назвал?
Многие так не делают - это слишком долго.
Не знал, что кто-то так может.
Он - Король Севера.
Потом он поехал на юг и потерял королевство.
Он часть меня, и я всегда буду сражаться за него, несмотря ни на что.
Как и я.
Ваш отец и братья погибли, а вы здесь, Король Севера.
Это не ты.
Лучшим в мире.
Зависит от порта.
Она у меня.
Это был долгий путь. Но мы оба до сих пор живы.
Я сыграла свою роль.
Я не в лучших отношениях с королем Севера и его советником.
В обмен на свою жизнь и жизни северян
Король Ночи существует.
Всю свою жизнь я провела на чужбине.
Получил нож в сердце за своих людей.
Он отдал свою...
На это нет времени.
Я не могла даже представить ее на руках другой женщины.
Ты останешься здесь до конца своих дней.
Война уже идет.
Я бы так не сказал.
Но она оставалась за морем и спасла множество людей, некоторые из них сейчас на этом острове.
И тем не менее он здесь.
Но вы даже не знали, что оно тут есть.
И что это значит?
Как им и следует.
И что тогда?
Сражаться надо не на севере и не на юге.
Не так, как раньше.
Я знал, что болезнь убьет меня, и даже был готов убить себя сам.
Теперь я снова должен быть подле нее.
Корабли Эурона могут быть где угодно и даже в разных местах.
У них будет меньше доспехов и оружия.
Они будут биться за свободу и за ту, что дала ее им.
Так что вы позволили им взять его?
А вы увели свое войско, основное войско, туда, где их не будет.
Это было необходимо.
И для других тоже.
Но не замок.
Меня не было рядом, когда она во мне нуждалась.
Если Джона нет, кто в Винтерфелле за главного?
Я попаду в замок так или иначе.
Каким бы длинным ни был мой список, он всегда на первом месте.
Ты вернулась домой.
Их сделали дети леса.
Они стояли здесь, на этом самом месте.
Может, вообще до людей.
Они были вместе, дети и первые люди.
На это нет времени.
Сколько у нас на Севере людей для битвы с ним?
Не знал, что ты здесь.
Так что вот.
А у нее есть еще два.
Эта война уже стерла с лица земли один великий дом.
И они его сделали.
Так что же нам делать?
Он вообще ни при чем.
Это было до или после того, как она приняла яд, который ты столь любезно ей предложил?
Она мертва, как и ее сын, внуки и весь ее род.
И если мы не найдем способ выйти из войны, последуем за ними.
И сегодня у меня меньше врагов, чем было вчера.
Но мы можем помочь им лишь с позиции силы.
Если бы не нашел, меня бы здесь не было.
Что еще ей было делать?
Служа ее отцу, я говорил себе то же самое.
Если только вы к нам не присоединитесь.
Может быть, и нет.
Из всех нас с ними сражался только я.
Он делает то, что считает нужным. Я предупреждала Джона, что так будет.
У меня много дел.
У меня свои дела в Блошином Конце.
На это нет времени.
По крайней мере, не прямо сейчас.
Меня здесь долго не было.
Пять минут — и он снова рвется в бой.
Кто бы ни встал у нас на пути, мы одолеем их.
Ради нас самих, ради нашего дома и ради него.
Предполагалось, что этого нам хватит на всю жизнь.
Не ты один.
Все мы оказались здесь, на краю света, одновременно, и направляемся в одну сторону по одной причине.
Все мы на одной стороне.
Но ты брал с меня сотни за эти вещи.
У меня нет выбора.
Он делает это только чтобы сделать ей приятно.
Потому что это только между ними.
Если ты не заметила, я был между ними последние 10 лет.
А я бы мог.
Я теперь отец.
У меня есть четыре месяца, чтобы найти новых друзей.
Я знаю, что окажись я на его месте, он сделал бы это для меня.
Просто не хотел, чтобы ты его стыдился.
Но это ведь так?
И у меня.
И вот та любовь, о которой я говорю.
Тут ничего такого.
А еще у него никогда не была секса в той комнате.
Вот почему ему можно такое говорить, а мне нет?
Я и дня тут не пробыл, а уже создал проблемы.
О чем это ты?
Мы в порядке.
Раньше им был я.
Теперь ты на ее стороне?
Я просто хотел очутиться в таком месте, где я бы не создавал проблем.
Может его стоит вернуть?
А, это лишь потому, что моя мать забралась ко мне в голову.
Хотя, вообще-то, это одно и то же.
Да, и вот еще.
Как дела дома?
Что только что произошло?
Он только что ее рассмешил, что-то не так.
Это еще что,
И когда ты с ней познакомился?
Много лет назад.
Именно это ты мне сказала, когда я начала с ним встречаться.
Да, но ты вернешься через всего-то три месяца.
Она не такой доктор.
Нет, моя работа не оставляет достаточно времени для отношений.
О-она что?
Чтобы сделать что?
Она знает, что у меня есть подруга.
Потому что я такой один, я очень ценен.
А что, если это так?
